[
    [
        "Er kontanter nødvendige i Japan?",
        "Når du planlægger en rejse til Japan, vil du sikkert spørge dig selv, hvordan du bedst betaler for ting. I mange vestlige lande er vi vant til at kunne betale næsten alt med kort eller mobilbetaling, men Japan er lidt anderledes. Så lad mig hjælpe dig med at besvare spørgsmålet: Er kontanter nødvendige i Japan?Japan er stadig et kontantbaseret samfundSelvom teknologien i Japan på mange områder er langt fremme, så er kontanter stadig en stor del af hverdagen, især når det gælder betaling. Mange mindre forretninger, restauranter og attraktioner foretrækker kontanter, og det er ikke altid, du kan bruge dit internationale kreditkort. Jeg har selv oplevet flere gange, at en lille café eller en souvenirbutik ikke tog imod andet end yen-mønter og sedler, så det er altid en god idé at have kontanter på dig, når du bevæger dig rundt i Japan.Større steder tager kortDet skal dog ikke afskrække dig fra at medbringe dit Visa- eller MasterCard. Større kædebutikker, hoteller og shoppingcentre accepterer normalt internationale kort, og hvis du shopper i de store elektronikbutikker som BIC Camera eller Yodobashi, vil de fleste steder også tage imod kortbetaling. Jeg bruger typisk mit kreditkort, når jeg skal købe større ting som elektronik eller sko fra en af de japanske mærker.IC-kort – mere end bare transportEn anden smart løsning i Japan er IC-kort som Suica og Pasmo. Oprindeligt er de designet til at betale for offentlig transport, men de kan faktisk bruges til meget mere. Jeg bruger personligt mit IC-kort flittigt i konbini (de japanske convenience stores som FamilyMart og 7-Eleven) og til mindre indkøb som drikkevarer fra automater. Det er en super praktisk betalingsmetode, og så slipper du for at skulle rode rundt med småmønter.Hæv penge nemt i 7-ElevenHvis du løber tør for kontanter, er det heldigvis nemt at hæve penge i Japan. De fleste 7-Eleven butikker har hæveautomater (ATM), der accepterer internationale kort, og mange af disse automater har en engelsk menumulighed, så det er ligetil at bruge dem. Jeg foretrækker selv 7-Eleven, fordi de altid har åbent, og man kan finde dem overalt – det er virkelig en life-saver.Bestil japansk valuta hjemmefraNår jeg selv rejser til Japan, bestiller jeg altid japansk valuta hjemmefra gennem min egen bank. Jeg har fundet ud af, at jeg får den bedste kurs på den måde, selvom banken opkræver et gebyr for vekslingen. Desværre er det ikke alle banker i Danmark, der tilbyder japansk valuta, så det kan være, du skal undersøge det på forhånd. Hvis din bank ikke tilbyder det, er der dog andre måder at skaffe kontanter på, såsom at veksle i lufthavnen eller hæve penge, når du ankommer til Japan.Hvad er bedst for dig?Så er kontanter nødvendige i Japan? Svaret er: ja, men det afhænger også af, hvor du befinder dig, og hvad du skal lave. Hvis du planlægger at holde dig til større byer som Tokyo eller Osaka og hovedsageligt shopper i store butikker, kan du nok klare dig med kort. Men hvis du som mig godt kan lide at udforske små lokale områder, spise på hyggelige restauranter eller tage på templer, er det klogt altid at have lidt kontanter ved hånden. Jeg kan i hvert fald ikke forestille mig at rejse rundt i Japan uden nogle yen i lommen!Jeg kan desuden anbefale dig at også tjekke min mini-guide om valuta og betaling i Japan."
    ],
    [
        "Ueda Castle i Ueda, Nagano: En rejse tilbage til samurai-tiden",
        "Jeg besøgte Ueda Castle tilbage i februar. Det var en ret kold dag, og luften var frisk og klar. Der var ikke særlig mange besøgende i området den dag, så både Ueda Castle, Sanda-helligdommen og Ueda Castle Park havde en særlig ro og skønhed. I perioden hvor jeg var omkring Ueda, boede jeg i en ryokan (traditionelt japansk hotel) i Bessho Onsen (det er en onsen-by), og tog toget derfra til Ueda – en smuk lille togtur i sig selv faktisk. Fra stationen gik jeg til slottet, en gåtur der både var afslappende og gav mig mulighed for at nyde omgivelserne i Ueda selv. Generelt vil jeg anbefale at man vælger at gå i stedet for at tage en bybus, såfremt det giver mening, da man ved at gå får oplevet de japanske byer på helt anden vis end hvis man blot sidder i en bus og kører forbi. Nå, men tilbage til Ueda-borgen.Ueda CastleUeda Castle set udefraen smuk japansk borg i rolige omgivelser, med impoerende strategisk planlagt designJeg har i rigtig mange år været fascineret af japanske borge og slotte. Der er noget magisk ved at se dem med egne øjne og forestille sig den historie, der har udfoldet sig der gennem århundreder. Ueda Castle er ingen undtagelse. Selvom det var vinter og naturen var mere afdæmpet, kunne jeg nemt forestille mig, hvor smukt området måtte være i forårs- og efterårsmånederne, når træerne er i fuldt flor, især i foråret hvor kirsebærtræerne må fremstå virkelig smukt her.Da det var lavsæson, var der ikke mange turister, og flere af de attraktioner, man normalt kan købe adgangsbillet til, var lukkede. Alligevel fandt jeg besøget meget værdifuldt, især fordi jeg er fascineret af japanske slotte og borge. Det var en unik oplevelse at have det meste af området næsten for mig selv. Selvom Ueda Castle nok er mindre kendt end mange andre japanske borge, så er det faktisk en af Japans top 100 slotte/borge.Ueda-borgens samurai-historieUeda Castle menes at være færdiggjort i 1585 af Masayuki Sanada, far til Nobushige Sanada (senere kendt som Yukimura Sanada). Slottet blev hurtigt berømt i hele Japan, primært fordi Sanada-klanen formåede at modstå angreb fra Tokugawa-klanen to gange. Under det første angreb, der fandt sted i 1585, kunne færre end 2.000 Sanada-soldater med dygtig strategi besejre en Tokugawa-styrke på over 7.000. Mere end 1.300 Tokugawa-soldater blev dræbt, mens forsvarerne kun mistede 40 mand.Det andet slag fandt sted lige før slaget ved Sekigahara i 1600, hvor Hidetada Tokugawa angreb Ueda Castle med 38.000 krigere på vej til Sekigahara. Forsvarerne, ledet af Masayuki og Yukimura Sanada, talte ikke mere end 2.500, men Tokugawa-styrken mislykkedes igen med at tage slottet, hvilket resulterede i, at Hidetada Tokugawa ankom sent til slaget ved Sekigahara.Selvom Ueda Castle kun var en lille landsborg med forholdsvis billige forsvarsværker, blev det klart gennem akademisk forskning, at hele borgbyen var ekstremt velplanlagt og konstrueret. Floderne blev klogt udnyttet til forsvar, hvilket gjorde borgen unik i feudal Japan.Slottet blev senere ødelagt af Tokugawa-tropperne, men Sengoku-klanen, der overtog Ueda Castle efter Sanada-klanen, genopbyggede det i 1626. Det menes at være blevet genopbygget præcis som det stod i Sanada-æraen, og Matsudaira-klanen, som efterfulgte Sengoku-klanen, fortsatte med at vedligeholde slottet. De tre tårne, der nu står, blev bygget af Sengoku-klanen i 1626.I 1874, efter afskaffelsen af feudalismen, blev Ueda Castle solgt til offentligheden. Det centrale kompleks blev ødelagt, hvilket gjorde slottet ubrugeligt til militære formål. I 1879 bidrog Heihachirou Maruyama, som ejede området omkring slottet, med den sydlige del til Matsudaira-helligdommen (nu kaldet Sanada Shrine), da den blev grundlagt. I 1893 bidrog han med resten af området til en forlystelsespark. Dette var det første skridt mod at gøre Ueda Castle Ruins til en park.Siden da har de omkringliggende områder ændret sig, men de jordvolde og voldgrav i centrum af ruinerne samt de tre hjørnetårne står stadig som de oprindeligt blev konstrueret.Samurai-temaet i UedaNoget af det mest interessante ved Ueda er det gennemgående samurai-tema, som fylder i hele byens gadebillede og naturligvis også ved borgen. Det er tydeligt, at byen er stolt af sin historie og samurai-arv. Dette tema gør besøget endnu mere spændende og giver en dybere forståelse af områdets kulturelle betydning. Du ser samurai-relaterede symboler og souvenirs overalt, ja selv mange skilte er i Ueda designet med samurai-tema og det tog jeg tog mellem Bessho-Onsen og Ueda station er i samurai-tema. Det er ikke noget jeg har set andre steder i Japan.I selve parken ved Ueda-borgen er der også flere steder mulighed for at tage perfekt vinklede fotos med brug af pap-fotostand, så man selv kan ligne en samurai for en stund. Jeg rejste alene og kunne ikke lige få taget sådan et billede selv, men jeg kunne forestille mig at især børn ville elske dette.Samurai-statue i centrum af UedaToget til Bessho-Onsen i samurai-temaSamurai-uniform på Ueda stationSanda-helligdommenVed Ueda Castle ligger også Sanda-helligdommen, som jeg ligeledes besøgte. Indgangen til denne fredelige helligdom prydes af en utrolig flot torii-port i gammelt træ og dekorationer – en god fotomulighed i sig selv. Eftersom det var lavsæson under mit besøg og der ikke var mange andre besøgende, var atmosfæren meget rolig og fredfyldt. Det kan sikkert også være roligt og fredfyldt på andre tider af året, men forestiller mig at det var ekstra fredfyldt lige denne dag. Denne helligdom er et ideelt sted for refleksion og at tage en pause. Jeg forestiller mig at de lokale i Ueda besøger dette sted for at søge ly fra dagligdagens stress og for at blive groundet og trække vejret dybt – stedet lægger hvert fald op til at gøre dette, synes jeg.Indgangen til Sanada-helligdommenSanada-helligdommenHistorien bag denne helligdomSanada-helligdommen er dedikeret til alle de tidligere feudale fyrster af Ueda Castle-Sanada-klanen, Sengoku-klanen og Matsudaira-klanen. Masayuki Sanada og hans sønner byggede Ueda Castle og etablerede denne borgby i 1583 under Sengoku-perioden. Sengoku- og Matsudaira-fyrsterne gjorde en enestående indsats for at administrere Ueda-klanen og opretholde fred og orden i samfundet.Især Yukimura Sanada er kendt som en af Japans mest ressourcefulde generaler, idet han to gange besejrede Tokugawa-styrker, der var mere end ti gange større end hans egne tropper. På grund af hans strategiske dygtighed og visdom bliver hans sjæl tilbedt som en Gud af visdom. Sanada-helligdommen står som et vidnesbyrd om denne rige historie og er et fredfyldt sted, hvor man kan reflektere over de bedrifter, der formede området omkring Ueda Castle.Efter besøget til Ueda CastleEfter mit besøg til Ueda Castle gik jeg tilbage til Ueda station og tog et tog videre til Unno-juku, en gammel postrute, der fungerer som et historisk landmærke. Du har måske hørt om Narai-juku der er en yderst populær del af den gamle postrute – Unno-juku minder om denne, men er langt mindre besøgt, og i mit tilfælde lettere at komme til. I Unno-juku er husene bevaret i traditionel stil, og der er enkelte butikker og caféer. Jeg vil skrive et særskilt blogindlæg om dette besøg, da det var en oplevelse i sig selv.Tips til Besøg i Ueda CastleHvis du overvejer at besøge Ueda Castle, vil jeg anbefale at gøre det i foråret, sommeren eller efteråret. På disse tidspunkter kan du opleve den smukke og blomstrende natur og få adgang til flere attraktioner, der er åbne indenfor sæsonen. Jeg har desuden hørt, at Ueda Castle skulle være et fantastisk sted at opleve kirsebærtræsæsonen, hvilket jeg ser frem til at opleve selv en dag.Og hvis du rejser med børn, vil jeg tro at Ueda Castle også er interessant for dem at opleve, da mange børn sandsynligvis også vil være fascinerede af samurai-historien og det gennemgående samurai-tema ved denne borg og hele Ueda-byen.Ueda Castle er mere end bare en turistattraktion. Det er et sted fyldt med historie og kultur, som venter på at blive udforsket. Om du er historieentusiast, naturelsker eller bare på udkig efter et roligt sted at reflektere, så har Ueda Castle noget at byde på for alle. Stor anbefaling herfra, til de der planlægger at besøge Nagano-præfekturet i Japan.Ueda Castle og Sanada ShrineAdresse: 4-6 Ninomaru, Ueda, Nagano 386-0026, Japan"
    ],
    [
        "Se hvornår kirsebærtræerne springer ud i Japan i 2024",
        "Opdateret den 5. april 2024.Japan er et land, der er berømt for sin storslåede natur og kulturelle rigdom, og en af de mest betagende naturfænomener er uden tvivl blomstringen af kirsebærtræerne, kendt som ‘sakura’. Sakura-sæsonen er et højdepunkt i det japanske år og symboliserer både skønhed og forgængelighed.I foråret, typisk fra slutningen af marts til begyndelsen af april, begynder kirsebærtræerne i hele Japan at blomstre. Hvornår de helt præcist blomstrer afhænger af regionen og dens klima. Kirsebærtræerne, med deres delikate, lyserøde blomster, skaber et betagende syn, som har en dyb kulturel og æstetisk betydning i Japan. Sakura-sæsonen er en tid for fornyelse og refleksion, og mange japanere deltager i ‘hanami‘, en traditionel skik, hvor folk samles under kirsebærtræerne for at nyde synet af blomsterne og tilbringe tid med venner og familie.Denne årstid tiltrækker også et stort antal turister fra hele verden, som kommer for at opleve dette enestående naturfænomen. Byer som eksempelvis Kyoto, Tokyo og Osaka forvandles til lyserøde paradiser, hvor gader og parker lyses op af de blomstrende træer. Mange festivaler og begivenheder bliver afholdt i forbindelse med sakura-sæsonen, hvilket giver besøgende en smag af japansk kultur og tradition. For mange turister er det desuden en oplagt mulighed for at tage nogle smukke billeder på rejsen.Men sakura-sæsonen er også en påmindelse om livets flygtighed. Kirsebærblomsternes skønhed varer kun en kort periode, hvilket giver en dyb følelse af nostalgi og skønhedens forgængelighed. Dette aspekt af sakura har inspireret mange kunstnere og digtere gennem århundrederne og fortsætter med at være et centralt tema i japansk æstetik.I sidste ende repræsenterer kirsebærtræernes blomstring ikke kun en ændring af årstiderne, men også en dyb kulturel og filosofisk betydning, der resonerer i hjertet af den japanske sjæl.Hvornår rammer sakurasæsonen i japan i år?Hvert år udgiver Japan Meterological Corporation deres såkaldte forecasts (forudsigelser) for hvornår kirsebærtræerne springer ud forskellige steder i Japan. I disse forudsigelser er der både datoer for hvornår kirsebærtræerne forventes at begynde deres blomstring og hvornår de er fuldt blomstret. De officielle forudsigelser kommer typisk i flere versioner, og jo tættere på sæsonen vi kommer, jo mere præcis vil dette data være. Så hvis man planlægger at besøge Japan i foråret kan det anbefales at holde øje med disse datoer, så man får mest ud af sin rejse. Her på bloggen vil jeg ajourføre de nedenstående datoer i takt med at der kommer tilpasninger.LokationBlomstring begynderSprunget helt udGennemsnitlig dato (blomstring begynder)Sapporo27. april30. april1. majAomori15. april18. april22. aprilSendai2. april6. april8. aprilTokyo29. marts4. april24. martsKanazawa1. april5. april3. aprilNagano5. april10. april11. aprilNagoya28. marts5. april24. martsKyoto29. marts5. april26. martsOsaka30. marts5. april27. martsWakayama30. marts3. april24. martsHiroshima25. marts5. april25. martsKochi23. marts31. marts22. martsFukuoka27. marts2. april22. martsKagoshima29. marts7. april26. martsData fra Japan Meterological CorporationSom du kan se i oversigten ovenfor, forventes det at kirsebærtræerne begynder at blomstre lidt tidligere i år end hvad de gennemsnitligt gør. Det skyldes et markant varmere vejr i november og december. Men igen, datoerne vil blive tilpasset løbende, så hold gerne øje med datoerne her på bloggen, for jeg skal nok sørge for at opdatere dem når vi får ny data.KyotoNaraSaitamaTokyo (ved Meguro River)Tokyo (ved Tokyo Skytree)YokohamaFind den perfekte oplevelse i Japan"
    ],
    [
        "5 oplagte dagsture fra Tokyo",
        "Tokyo er virkelig en fed by der har stort set alt at byde på. Men det er nu alligevel oplagt for mange at søge uden for denne gigantiske by og opleve noget andet – selv hvis man ikke har planlagt den helt store rundrejse. Og heldigvis er der adskillige fantastiske muligheder for dagsture i nærheden af Tokyo, som kan give en et tiltrængt afbræk fra den pulserende by. I dette blogindlæg vil jeg nævne nogle af dem og hvad de har at byde på.1. Et glimt af det traditionelle Japan i Kawagoe, SaitamaKawagoe er en bydel i Saitama som ligger lidt uden for Tokyo. Saitama er interessant i sig selv, men Kawagoe er noget helt specielt. Denne bydel er nemlig i høj grad præget rent visuelt af det traditionelle Japan. Så hvis du eksempelvis ikke har mulighed for at tage til byer som Kyoto og Kanazawa på din rejse til Japan, så er Kawagoe en oplagt mulighed. Denne enormt charmerende bydel er i højt grad præget af traditionel japansk arkitektur og er dermed noget helt andet end hvad du ser mange steder i Tokyo. Det er også her du kan finde en unik Starbucks der er perfekt integreret med omgivelserne og dermed på ingen måde ligner en almindelig Starbucks kaffebar. Derudover ser du i området rigtig mange gå klædt i traditionelt tøj, hvilket jeg personligt synes er med til at højne oplevelsen.Kawagoe ligger ca. en time fra Tokyo og kan nås med tog og bus.\n\n\n\nEn af de smukkeste Starbucks jeg nogensinde har set.\n\n\n\n\n\n\n\n\n\n\n\nSkøn kaffepause i smukke omgivelser\n\n\n\nHaven i Starbucks i Kawagoe, Saitama\n\n\n\nDango (en sød lille dessert med en sød/saltet sauce). Købt i en bod på hovedgaden i Kawagoe.\n\n\n\nFor enden af en souvenirbutik (kun tilladt at kigge)\n\n\n\nFra en butik i Kawagoe der sælger furushiki (smukt stof der bruges til gaveindpakning)\n\n\n\nNoren (en form for japansk gardin/væghæng der ofte ses ved japanske restauranter).\n\n\n\nHovedgaden i Kawagoe, Saitama (lidt uden for Tokyo)\n\n\n\nButik med japanske køkkenknive2. Et perfekt og afslappende afbræk i onsen-byen HakoneEn af de ting jeg virkelig holder meget af at gøre når jeg besøger Japan er at besøge et onsen (varmekildebad) eller sento (offentligt bad). De findes overalt i Japan, men i Tokyo finder man typisk kun sento som ikke er naturligt opvarmede. Så hvis du skal til Tokyo og gerne vil besøge et område med ægte onsen-faciliteter der er naturligt opvarmede og i skønne naturlige omgivelser, så er Hakone et oplagt sted at tage hen. Du kan komme til Hakone på ca. 20 minutter med Shinkansen, så det bliver næsten ikke nemmere. Området er fuld af både skønne attraktioner og naturligvis disse onsen-faciliteter som jeg ihærdigt prøver at overbevise dig om at besøge. Jeg besøgte bl.a. Hakone på min første tur, hvilket du kan læse mere om her på min blog, og det var virkelig en fantastisk oplevelse. Hakone kan både gøres som almindelig dagstur hvor man tager hjem samme dag og som dagstur med overnatning – jeg valgte det sidste og jeg vil også anbefale dig at gøre det. For at bo på et ryokan (traditionelt japansk hotel) omgivet af smuk natur og traditioner, samt slappe fuldstændigt af i en onsen, er intet mindre end fantastisk. Hver gang jeg sidder i en onsen kan jeg ikke lade være med at takke universet for denne mulighed og oplevelse. Men som nævnt er Hakone ikke kun interessant ift. ryokan og onsen. Området er nemlig fuld af interessante attraktioner såsom den flotte store tori-gate ved Lake Hakone, hvor der er rigtig gode muligheder for flotte billeder (folk stiller sig pænt op i kø og lader alle få taget deres optimale og uforstyrrede billede), der er templer, spændende butikker og lokal gastronomi som ligeledes er interessant at gå på opdagelse i.\n\n\n\nRyokan i Hakone\n\n\n\nOnsen i Hakone\n\n\n\nLækker frokostanretning\n\n\n\nVed et busstoppested i Hakone\n\n\n\nEn lille te-pause på værelset\n\n\n\nSmukke efterårsfarver i Hakone\n\n\n\nVed den smukke røde tori-gate ved Hakone sø. Oplagt sted til gode billeder.3. Historiske Nikko fuld af UNESCO-kulturverdensarvEn meget populær destination forholdsvist tæt på Tokyo er Nikko. Du har måske hørt om området før. Nikko er et historisk område fuld af virkelig smuk natur og rigtig meget verdenskulturarv. Der er interessante templer, smukke naturområder og en masse must-see seværdigheder såsom den ikoniske Shinkyo broen der nærmest er taget ud af et postkort. Udover de mange seværdigheder er der også interessant lokal gastronomi såsom yuba der blandt andet fås i ramen-retter.Nikko ligger ca. 1,5 time fra Tokyo med tog. Du skal skifte undervejs, men det er nemt nok da der er god skiltning på stationen som du skifter på med direkte skilte på både vægge og i gulvet der beder folk som skal til Nikko om at gå dén vej. Tog nummer to kan være lidt overfyldt i myldretiden (det var det hvert fald da jeg tog det), så prøv at undgå dette.Nikko er ligesom Hakone et opslag sted at være mere end én dag, såfremt man har muligheden. Der er rigtig meget at se, så en enkelt dag er lige at strække den. Men man kan godt opleve en masse fedt på en enkelt dag også, hvis det er ens eneste mulighed i tidsplanen.\n\n\n\nLokal delikatesse i Nikko\n\n\n\nSmuk tåge og udsigt\n\n\n\n\n\n\n\nNikko Toshogu\n\n\n\nNikko Toshogu\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nRinnoji-templet med kulturskatte\n\n\n\nDen ikonieske Shinkyo Bridge i Nikko4. Fænomenal udsigt ved Mt. TakaoEn anden populær destination for dagsture fra Tokyo er Mt. Takao, eller Takao-bjerget som vi vil sige på dansk. Det er et bjerg der ligger ikke langt fra Tokyo som man kan komme hen til og opleve den skønne udsigt. Jeg har endnu ikke selv været der, men jeg har set mange skønne billeder derfra og kan godt forstå at mange tager på denne dagstur. Det er desuden en dagstur der tidsmæssigt giver rigtig god mening, da det der er at opleve snildt kan opleves på en enkelt dag, i modsætning til eksempelvis Nikko hvor to dage er mere optimalt.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n5. Gotokuji: Lykkekat-templet hvor det hele startede, ydre TokyoJeg ved ikke om alle vil klassificere dette som en dagstur “ud af Tokyo”, men jeg vælger nu alligevel at tage den med på min liste. I den ydre del af Tokyo finder du nemlig Gotoku-ji templet som er dér den verdensberømte lykkekat (som vi alle har set i mange restauranter og asiatiske butikker) stammer fra. Der er en interessant og ægte historie bag som får det hele til at give mening på et dybere plan, og personligt synes jeg bare det var super fedt at besøge dette tempel. De sælger også lykkekatte fra selve templet, som jeg vil mene er en perfekt souvenir eller gave til en man holder af derhjemme. Udover at købe en til mig selv, købte jeg også en til min italienske svigerfamilie og fortalte dem at denne lykkekat er fra det rigtige stamsted i Japan og at den vil bringe lykke til deres hjem (de bor alle sammen i ét stort hus). Det var et stort hit fornemmede jeg.Er du heldig vil du på din tur mod Gotoku-ji templet også kunne tage det særlige lykkekat tog, som er komplet belagt med lykkekat-temaet både indvendigt og udvendigt. Jeg var ikke selv så heldig, men måske en anden gang. Jeg kan godt se mig selv komme tilbage dertil en dag.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nHar jeg overset nogle dagsture fra Tokyo?Lad mig endelig høre fra dig i kommentarfeltet nedenfor, hvis du har forslag til andre dagsture fra Tokyo. Din viden kan med garanti hjælpe og inspirere andre der er i gang med at planlægge deres egen rejse til Japan."
    ],
    [
        "Hachiko fylder 100 år i dag",
        "Kender du historien om Hachiko? Hachiko var en hund i Japan der ofte omtales som verdens mest loyale hund. Han blev født den 10. november 1923 og har derfor 100 års fødselsdag i dag. Men foruden det flotte jubilæum, der garanteret fejres og mindes både i Japan og af folk verden over der er berørt af historien, så er det mere historien bag der er interessant.I hjertet af Shibuya, en af Tokyos mest pulserende bydele, står en statue, der repræsenterer et symbol på troskab, der har rørt hjerter verden over. Denne statue er dedikeret til Hachiko, en Akita-hund, hvis historie fortsætter med at inspirere folk over hele kloden.Historien om hunden HachikoHachiko blev som nævnt født den 10. november 1923 på en gård i nærheden af Ōdate, i Akita-præfekturet. I 1924 kom han ind i livet af Hidesaburō Ueno, en professor ved Tokyo Imperial University. En almindelig dag blev til en legende, da Hachiko fulgte sin ejer til Shibuya station, hvor professoren tog toget til universitetet. Hachiko ville vente tålmodigt på ham at vende tilbage ved dagens ende.Tragedien ramte i 1925, da professor Ueno aldrig kom tilbage; han var død af en pludselig hjerneblødning mens han var på arbejde. Hachiko, uvidende om sin ejers skæbne, fortsatte sin daglige vagt ved stationen. Han ventede på sin ejer hver dag i næsten ti år indtil sin egen død i 1935.Denne rørende historie om Hachiko har ikke kun inspireret bøger, manga, tv-udsendelser og film, men også ført til oprettelsen af flere mindesmærker. Den mest berømte af disse er statuen nær Shibuya station, opført et år før Hachikos død i 1934. Statuen står som et evigt mødested for Tokyos beboere og besøgende, et sted for refleksion over loyalitet og kærlighed der transcenderer endda døden. Jeg har også selv besøgt statuen der lader til at være vældig populær. Den er lige ved Shibuya station, så hvis du skal til Shibuya er det uden tvivl værd at svinge forbi og sige hej til Hachiko.Hachiko minder os om, at båndet mellem mennesker og deres kæledyr er uforgængeligt. Hans historie, indgraveret i hjertet af Shibuya, er et vidnesbyrd om, at ægte troskab aldrig glemmes. Jeg har selv haft sådan et særligt bånd til min kat Mini som jeg var heldig at have i 19 år. Hvad med dig, har du haft eller har et helt særligt bånd til et kæledyr? Lad mig høre i kommentarfeltet nedenfor.Fejring af Hachikos 100 års fødselsdagI forbindelsen med Hachikos 100 års fødselsdag bliver han fejret på forskellig vis. Eksempelvis har East Japan Railway Co., lokale autoriteter og Odate-kommune i Akita (hvor Hachiko blev født) etableret et særligt tog med hans navn der har kørt siden den 20. september 2023 og som vil fortsætte indtil slutningen af marts 2024. Toget kører på Yamanote-linjen i Tokyo. Personligt finder jeg det virkelig rørende og fantastisk, at der er så mange der støtter op om at ære dette helt særlige bånd mellem en hund og et menneske.HER FINDER DU statuenAdresse: 2 Chome-1 Dogenzaka, Shibuya City, Tokyo 150-0043, Japan\n\n\n\nHachiko\n\n\n\nHachiko statuen i Shibuya benyttes ofte som mødested for de lokale i Tokyo\n\n\n\nHachiko statuen på en smuk efterårsdag\n\n\n\nHachiko, Shibuyas hjerte\n\n\n\nHachiko statuen i Shibuya\n\n\n\nShibuya"
    ],
    [
        "Skal man stadig bruge mundbind i Japan i 2023?",
        "Et spørgsmål jeg rigtig ofte bliver stillet er om der fortsat er krav om brug af mundbind i Japan. Jeg formoder det både kommer af at man naturligvis gerne vil være helt sikker, men også at jeg selv har mundbind på i rigtig mange af de billeder jeg deler både her på bloggen og på mine sociale medier såsom Instagram. Så det er helt forståeligt. Det korte svar er: nej.Kravet om mundbind blev afskaffet tidligere i årJapan, der var lukket i flere år under det værste af pandemien, har haft strenge krav om brug af mundbind. Både under pandemien, men faktisk også efterfølgende da de genåbnede landets grænser. Mundbinds-kravet blev dog afskaffet tilbage i marts 2023, hvor det derfra blev op til den enkelte at vurdere om man ville bære mundbind. Der er enkelte steder, såsom hospitaler og fyldte transportformer hvor myndighederne fortsat anbefaler brug af mundbind – men det er altså ikke lovpligtigt.Foruden afskaffelsen af kravet om brug af mundbind (eller maske som nogle foretrækker at kalde det), blev der i maj 2023 afskaffet en masse krav vedrørende indrejse til Japan. Eksempelvis kræves der ikke længere bevis for gyldig covid-19 vaccinationer og at man har en rejseforsikring der dækker covid-19 relaterede lægeudgifter.Men bruges der så stadig mundbind i Japan?Ja! I høj grad. Præcis ligesom før pandemien er Japan et land der i høj grad benytter mundbind for at beskytte hinanden. Du vil opleve mange benytte mundbind på steder med mange mennesker såsom i offentlig transport og områder hvor man nemt vil kunne smitte hinanden – ikke kun ift. covid-19, men også andre sygdomme. For hvem gider at have sidemandens forkølelse? Jeg kan virkelig godt forstå dem.Når det er sagt, så skal du ikke være nervøs for et socialt pres om at fortsat bære mundbind. I sommers testede jeg selv at rejse rund uden mundbind (trods jeg havde medbragt det), og jeg oplevede ikke nogle problemer overhovedet. Det skal dog siges at jeg selv ikke har noget problem med at bære mundbind, og såfremt jeg er bare det mindste snottet eller sløj, så vil jeg i Japan uden tvivl fortsat bære det – præcis ligesom de lokale.En ting jeg dog oplevede er, at andelen af mundbindsbærere varierer ret meget rundt omkring i landet. I Tokyo vil jeg sige at det her i sommers var ca. 50% i offentlig transport der bar det, hvorimod det i Aomori (helt oppe nordpå, i Tohoku-regionen) var nok omkring 80%. Så der lader til at være lokale forskelle.En anden ting jeg har oplevet på mine rejser er, at japanerne fortsat er gode til at holde social afstand. Det kan være svært på meget travle steder, men hvis der er plads, såsom ved fodgængerfelter, vælger mange at holde lidt ekstra afstand for at passe på både sig selv og hinanden. Min anbefaling er at blot følge hvad de lokale gør, så man opretholder et rimelig niveau af høflighed. Vi er trods alt gæster i deres land og er taknemmelige for at de genåbnede deres grænser for et år siden, så vi igen kan besøge dette fantastiske rejseland.Har du tænkt dig at benytte mundbind når du besøger Japan? Lad mig høre i kommentarfeltet nedenfor.\n\n\n\nSocial afstand i Japan (billede fra Sendai)\n\n\n\nLokale og turister med mundbind på det velbesøgte Tsukiji-marked"
    ],
    [
        "Officiel Nintendo-butik i Shibuya (Tokyo)",
        "Hvis du planlægger at rejse til Tokyo, og hvis du ligesom jeg holder af mange af de spil, karakterer og personligheder som Nintendo har skabt gennem tiden, så kan jeg på det varmeste anbefale, at du tager et smut forbi Nintendo TOKYO. Nintendo Tokyo er en officiel Nintendo-butik som er beliggende i shoppingcenteret Shibuya PARCO, ikke langt fra Shibuya station. Dette er ikke blot en tilfældig butik, men en decideret oplevelse og for hardcore Nintendo-fans nok også et ægte paradis. Alle der holder af Nintendos univers af spil og figurer tror jeg vil sætte pris på at give denne butik et besøg. Og eftersom de fleste der besøger Tokyo første gang nok tager forbi Shibuya, kan man ligeså godt stikke hovedet ind.Shoppingcenteret Shibuya PARCO er hjemsted for et væld af butikker, hvoraf Nintendo-butikken utvivlsomt er et af højdepunkterne, særligt for gamere og samlere. Næsten som en portal til en anden verden, tager Nintendo TOKYO dig med på en lille rejse gennem et farverigt og levende univers, der fejrer alt det, Nintendo har bidraget med til spilverdenen gennem tiderne. Og hvis det i sig selv ikke er nok, finder du også et Pokémon Center lige ved siden af, sammen med adskillige andre butikker, der sælger merchandise fra populære manga- og anime-serier.Inde i Nintendo-butikken mødes du af et spektakulært udbud af varer, der omfavner nogle af de mest elskede karakterer skabt af Nintendo. Fra de ikoniske figurer som Super Mario, Luigi, Peach og Toad, til de heroiske figurer som Link (fra Legend of Zelda), Kirby og Samus – de er alle at finde og der er god mulighed for at få en souvenir med hjem. Varerne spænder meget bredt: kærligt designede bamser, miniaturefigurer, kasketter, spil til blandt andet Nintendo Switch, emblemer, tekstiler, klistermærker, drikkedunke, nøgleringe og meget mere. Alt sammen i et kalejdoskop af farver og former, der bringer barndomsminderne frem. Jeg er simpelthen så vild med det!Men det er ikke kun et sted for shopping. Nintendo-butikken tilbyder faktisk også et par interaktive oplevelser, hvor besøgende kan prøve nogle videospil inde i selve butikken. Jeg kan ikke lige huske hvilke spil der var tale om, men det så ud til at folk morede sig – så mon ikke det også er et hit?Så har du en forkærlighed for Nintendo eller blot en interesse for den indflydelse, denne gaming-gigant har haft og fortsat har, er et besøg i Nintendo TOKYO et must, når du er i den japanske hovedstad. Og hvem ved, måske går du derfra med en ny yndlingsting i tasken – eller et friskt gensyn med en gammel spilfavorit.Når du er færdig med at udforske og genbesøge alle minderne, er der både i shopping centeret og i området generelt rigtig gode muligheder for at finde mad og drikke. Både hvis du ønsker en frokost eller blot noget let.Har du selv en favorit blandt Nintendos mange fantastiske spil eller karakterer? 😊 Skriv en kommentar under dette blogindlæg.Super MarioLuigi-kasket.. Tror dog ikke jeg er en Luigi-typeNintendo konsoller og gavekortEn masse spil til Nintendo SwitchBamser og plysdyr af de kendte figurer fra Super Mario spilleneBamser og plysdyr af de kendte figurer fra Super Mario spilleneSuper Mario i forskellige udgaverYoshi og MarioSamus fra Metroid spilleneKirby bamserKirby og vennerTekstiler, bamser og meget andetStor figur af Link fra Legend of Zelda spillene (en af mine favoritter!)Forskellige Mario-bamserSuper Smash BrosIndgangen til Nintendo-butikkenIndgangen til Nintendo-butikken.. “It’s a me!”Her finder du Nintendo-butikkenAdresse: Japan, 〒150-0042 Tokyo, Shibuya City, Udagawacho, 15−1 渋谷PARCO 6FWebsite (japansk sprog)"
    ],
    [
        "Efterårsfarver i Japan – se datoerne for 2023",
        "Opdateret d. 2. november 2023Hvis man rejser til Japan i efterårsmånederne er en af de bedste ting man kan gøre, at opleve de smukke efterårsfarver der pryder landet på denne årstid. Ligesom hanami om foråret hvor japanerne nyder de smukke lyserøde farver fra de mange kirsebærtræer, så gør de det samme i efteråret hvor der er et endnu større spil af smukke farver i naturen. Da klimaet svinger fra år til år betyder det også at der udgives officielle estimater for hvornår de forskellige efterårsfarver rammer de mange områder i Japan. Det er Japan Meteorological Corporation der hvert år udgiver disse estimater – og derfor har jeg taget disse med til jer i dag.Hvornår rammer efterårsfarverne i japan i år?Som nævnt udgiver Japan Meterological Corporation hvert år estimater for hvornår du kan se de smukke efterårsfarver i Japan. Japan er faktisk et stort land og har mange præfekturer og områder med klima der ikke følger hinanden. Derfor kan der være store forskelle på hvornår de forskellige farver kan ses afhængigt af hvor man befinder sig eller rejser hen. De officielle forudsigelser kommer typisk i flere versioner jo tættere på sæsonen vi kommer, da de dermed har mere og mere præcis data. Derfor kan det varmt anbefales at holde øje med de nyeste forudsigelser så man får mest ud af sin Japan-rejse. Datoerne i forudsigelserne er hvornår de peaker, så hvis du selv skal til Japan i den periode, så blot prøv at ramme omkring de nævnte datoer (altså dér hvor du skal hen i landet).LokationForudsigelse for røde blade i årGennemsnitlig datoSapporo13. november28. oktoberAomori16. november13. novemberSendai30. november21. novemberTokyo1. december28. novemberKanazawa1. december24. novemberNagano18. november12. novemberNagoya2. december28. novemberKyoto11. december5. decemberOsaka3. december1. decemberWakayama13. december6. decemberHiroshima28. november22. novemberKochi9. december2. decemberFukuoka10. december1. decemberKagoshima12. december15. decemberData fra Japan Meterological CorporationLokationForudsigelse for gule blade i årGennemsnitlig datoSapporo9. november4. novemberAomori6. november2. novemberSendai1. december23. novemberTokyo26. november23. novemberKanazawa10. november10. novemberNagano11. november10. novemberNagoya16. november18. novemberKyoto26. november24. novemberOsaka24. november22. novemberWakayama26. november23. novemberHiroshima19. november15. novemberKochi14. november15. novemberFukuoka26. november20. novemberKagoshima26. november25. novemberData fra Japan Meterological CorporationSom du kan se i oversigten kommer efterårsfarverne en del senere i Japan end de gør i Danmark. Mange steder sker det først i december, hvilket jeg kan bekræfte. Fra min egen erfaring vil jeg sige at det er bedst at være i Japan om efteråret fra november til begyndelsen af december ift. efterårsfarverne. De gule efterårsblade falder lidt tidligere end de røde, og begge er virkelig smukke, så hvis du “kun” kan nå at se dem er det også det hele værd. Jeg har selv været i Japan flere gange i efterårsmånederne, så hvis du gerne vil se hvordan det så ud vil jeg opfordre dig til at følge mig på Instagram hvor du kan se en masse billeder og videoer, udover dem jeg viser her nedenfor. En anden god ting ved at besøge Japan i november og december er også, at det typisk er de måneder man kan finde de billigste flybilletter i.Efterårsblade nær Kanazawa CastleHigashichaya i KanazawaJapansk løn ved tempel i KanazawaGotokuji templet i TokyoKenrokuen parken i KanazawaGule efterårsblade i TokyoFind den perfekte oplevelse i Japan"
    ],
    [
        "Japans mange festivaller",
        "Japan er et land der afholder mange festivaller. Sæsoner, temaer, traditioner – det hele bliver fejret med en festival eller højtid. Det vides ikke hvor mange festivaler der helt præcist eksisterer i Japan, men det siges at det nok ligger på omkring 200.000-300.000, da der findes omtrent 190.000 templer i Japan og mange af dem holder mindst én festival årligt. Hvis du planlægger at selv rejse til Japan en dag, er det oplagt at tjekke op på om der afholdes en festival i den periode du er der. Der er gode oplevelser i vente.Sapporo sne-festivalSapporo sne festival afholdes årligt i Sapporo henover syv dage i februar. Festivallen fejrer sne og der gøres blandt andet ved hjælp af utroligt smukke og imponerende sne-skulpturer som laves specifikt til festivalen. Sapporo ligger i Hokkaido, som er den nordligste del af Japan og som har rigtig meget sne om vinteren, så det er det perfekte sted for en sådan festival.Udover sne-skulpturerne er der en masse madboder, blandt andet med mange af Hokkaidos specialiteter, som på mange måder adskiller sig fra resten af Japan. Der er altså rigeligt at opleve og gå på opdagelse i.I 2021 er festivalen planlagt til at blive holdt 4.-11. februar.  View this post on InstagramA post shared by skyos0728 (@skyos0728) on Apr 22, 2018 at 12:37am PDT    View this post on InstagramA post shared by Japan Awaits (@japanawaits) on Feb 8, 2020 at 6:12am PST    View this post on InstagramA post shared by tomochica* k｜時間と色を切り撮るフォトグラファー (@tomochica) on Feb 10, 2020 at 9:06pm PST  Aomori nebuta festivalAomori Nebuta Matsuri er en sommerfestival som finder sted i Aomori-området. På denne festival kan du opleve enorme farverige og lysende lanterne. Men ikke lanterne som du kender dem. I stedet er disse lanterne specialdesignede til at fortælle en historie, lidt som et maleri. Motiverne er ofte krigere, og trods at det hele står stille kan man virkelig mærke bevægelserne i fortællingen. Der er dog også lanterner som ikke fokuserer på krigere.  View this post on InstagramA post shared by Visit Japan UK (@visitjapan_uk) on Aug 7, 2019 at 9:29am PDT    View this post on InstagramA post shared by Yee Quin Ho (@yqho) on Aug 2, 2020 at 9:31am PDT    View this post on InstagramA post shared by Chris Gunadi (@gunadic) on Sep 2, 2019 at 7:57pm PDT    View this post on InstagramA post shared by shizuka (@shizuka.773) on Aug 20, 2019 at 1:07pm PDT  Kyoto Gion festivalKyoto Gion festivalen afholdes årligt i Kyoto og er nok en af de mest berømte festivaler i Japan. Festivalen afholdes i juli måned og stammer faktisk helt tilbage fra år 869, hvor Japan var ramt af en epidemi. Festivalens formål er faktisk religiøst og et tiltag for at berolige guderne for at undgå flere kriser.På festivalen vil du blandt andet kunne opleve store og flotte dekorerede vogne der kører som en parade gennem byen. Herudover er der et overflod af madboder, så der er også mulighed for gastronomiske oplevelser.Trods navnet Gion, som er et kendt område i Kyoto, afholdes festivalen ikke i Gion, men i stedet på den anden side af Kamo floden.  View this post on InstagramA post shared by masato (@masato_ky) on Sep 2, 2020 at 5:00am PDT    View this post on InstagramA post shared by 勝仁 (@katsuhito_kikukawa) on Jul 31, 2020 at 7:04am PDT    View this post on InstagramA post shared by 🇯🇵Language Exchange💻 (@global_cafe_saya) on Jul 29, 2020 at 12:16pm PDT  Awa Danse festivalAwa Odori festival afholdes i august i Tokushima på Shikoku-øen. Det er den største dansefestival i Japan. Grupper af dansere og musikere optræder gennem gaderne til traditionel lut-musik i specielle kostumer. Det er altså en form for parade gennem gaderne. Awa er det gamle navn for Tokushima-området og Odori betyder dans, deraf navnet.Festivalen opstod som en udvikling af en tidligere festival der var en buddhistisk festival for de døde, hvor afdøde familiemedlemmer og ånder besøgte de levende i et par dage. Lidt som i Mexico, hvor de har en tilsvarende festival. Awa Odori festivalen har udviklet sig flere gange igennem historien. Festivalen stammer tilbage fra 1500-tallet og opstod som en måde at fejre åbningen af Tokushima-slottet. Denne festlige tid blev så videreført lige siden. Festivalen findes faktisk også i Koenji i Tokyo i sin egen udgave.  View this post on InstagramA post shared by 娯茶平_徳島県阿波踊り協会 🇯🇵 (@godyahei_official) on May 29, 2020 at 4:12pm PDT    View this post on InstagramA post shared by 娯茶平_徳島県阿波踊り協会 🇯🇵 (@godyahei_official) on Aug 12, 2020 at 4:26pm PDT  Sendai Tanabata festivalDenne festival er ligeledes en gammel tradition. Festivalen sætter fokus på flotte dekorationer lavet af papir og bambus. Tanabata festivallen afholdes i august. Den centrale del af byen Sendai og de omliggende områder dekoreres med de flotte og farverige udsmykninger, som kun kan være en fryd for øjet. Besøg denne festival og udvid din horisont for hvad der kan lade sig gøre når det kommer til at være kreativ med materialerne papir og bambus.  View this post on InstagramA post shared by Toshiko (@bird_shoebill) on Aug 8, 2019 at 12:17am PDT"
    ],
    [
        "Billeder fra Japan under corona-nedlukning",
        "Japan er kendt for at være et land fyldt med rigtig mange mennesker. Gaderne er fyldt med både lokale og turister. Men ligesom Danmark valgte Japan at indføre en masse restriktioner her i 2020, hvilket flere gange har lagt gader helt øde. Et fascinerende syn i et land med mange områder og byer der normalt er rigtig travle.Japan er på mange måder et meget homogent land, hvilket blandt andet kommer til udtryk i deres tankegang og kollektive hensynstagen. Det er eksempelvis en af årsagerne til at de i rigtig mange år har brugt mundbind ved forkølelse eller anden sygdom – netop for at undgå at smitte andre. Her under covid-19 tiden hvor det i tider har været nødvendigt at sørge for at blive hjemme har japanerne ligeledes gjort det, netop for at sikre alles sundhed og landets bedste. Som jeg forstår det, er der ikke ligeså mange diskussioner som herhjemme i Danmark. Man gør bare det samme som alle andre og som er bedst for landet. Præcis ligesom man normalt gør. Og ifølge et tv-program jeg så på NHK World Japan forleden, er det fortsat kutymen at holde sig indendørs så vidt muligt, selvom det ikke er ulovligt at gå ud.Jeg har ikke været i Japan i perioden, og har derfor ikke nogle billeder selv, men jeg har fundet nogle videoer på YouTube der giver et indblik i denne usædvanelige situation."
    ],
    [
        "Kan man stadig rejse til Japan?",
        "I disse corona-tider hvor rejseanbefalingerne, restriktionerne og mulighederne ændrer sig hele tiden, kan det være du tænker om man egentligt stadig kan rejse til Japan. Det dykker jeg ned i i dag.Nej, du kan som udgangspunkt ikke rejse til Japan lige nuPå grund af verdenssituationen med covid-19 kan du lige nu (mens jeg skriver dette) ikke rejse til Japan. Det skyldes at Japan har indført rejserestriktioner der betyder et reelt indrejseforbud for 146 lande, herunder Danmark. Japanske statsborgere er dog undtagede fra disse restriktioner. Det betyder i praksis at turister og forretningsrejsende ikke har mulighed for at indrejse i Japan lige nu.Indrejserestriktionerne betyder også at flyruter fra Europa til Japan er nedjusteret markant, pga. manglende efterspørgsel. Du kan godt finde rejser til Japan, f.eks. med SAS et par måneder ud i fremtiden, men sandsynligheden for at rejsen aflyses vil jeg vurdere er høj.Dispensationsmuligheder for indrejse i JapanDet er muligt at ansøge om dispensation for de nuværende indrejserestriktioner, f.eks. af humanitære årsager, deltagelse i begravelse eller medicinsk behandling som skal udføres i Japan. Der er dog ingen garanti for at dispensationen gives.En anden mulighedHvis du ikke bor i en af de 146 lande som ikke kan indrejse i Japan, betyder det at du godt kan rejse til Japan, selv hvis du er dansk statsborger. Jeg kan ikke fortælle hvilke lande det er, men du kan se de bandlyste lande på hjemmesiden for det japanske udenrigsministerium.Herudover vil jeg anbefale at du holder øje med udenrigsministeriets rejsevejledning til Japan. I skrivende stund fraråder de alle ikke-nødvendige rejser til Japan, bl.a. pga. indrejserestriktionerne som Japan har indført."
    ],
    [
        "De japanske rejsekort",
        "Japan er kendt for at have et fantastisk transportsystem. Og som en der har oplevet det på første hånd må jeg sige at jeg er helt enig. Det er uovertruffent og fungerer perfekt, selv med vores relativt høje standard her i Danmark (hvert fald i Hovedstadsområdet). Jeg savner tit det japanske transportsystem og infrastruktur, hvor tingene altid kommer til tiden, det er super let at komme rundt og alle følger de uskrevne regler. En af de ting der gør Japans transportsystem særlig godt er deres udgave af rejsekortet.Det japanske rejsekortI Japan benytter de et form for rejsekort der på sin vis minder om det vi har i Danmark. Det er et plastikkort som scannes undervejs i ens rejse, så man slipper for at købe fysiske billetter (som dog er muligt). Der er flere årsager til det fungerer fantastisk.Kan trækkes i en automatI modsætning til det danske rejsekort behøver man i Japan ikke at bestille det japanske rejsekort på forhånd. Du kan blot trække det i en automat, samme sted som man køber almindelige billetter. Det gjorde vi da vi ankom til Japan, så vi allerede fra start havde denne betalingsmulighed og let kunne komme rundt uden at bekymre os om zoner, priser og billetter.Foto: JR EastFoto: JR EastFoto: JR EastKortet toppes op på stationerneNår du er ved at løbe tør for penge på kortet kan det let toppes op i billetautomaterne på togstationerne. Du indsætter kortet i automaten og vælger på skærmen at toppe det op, og kan herefter sætte de penge på du ønsker. Dette er en god mulighed for at komme af med alle de småpenge du har fået tilbage fra dine kontantkøb (i Japan tager de ikke imod drikkepenge, da det anses som uhøfligt, så man ender nemt med at have mange småpenge i lommen).Foto: JR EastTjek saldoen ved at scanne med din telefonKortet kan med mange nyere smartphones scannes via telefonens NFC-funktion, hvorved du kan tjekke saldoen. Det kan du faktisk også med det danske rejsekort, men det er ligeså smart med det japanske.Du kan ikke glemme at tjekke ind og udI modsætning til det danske transportsystem, hvor det nærmest er lettere at glemme udtjekning end at huske det, så er det helt omvendt i Japan. Der er hele deres system indrettet, så du ikke kan komme ned til dit tog uden først at have scannet dit kort eller billet. Det samme gælder når du skal ud af stationen. Så i Japan glemmer du hverken af tjekke ind eller ud.Foto: JR EastFoto: JR EastKortet beregner din rejses pris for digLigesom det danske rejsekort beregner kortet din rejses pris for dig helt automatisk. På den måde ved du at du altid betaler den korrekte pris, på trods af at Japans infrastruktur er delt op af rigtig mange individuelle firmaer, zoner og prisstrukturer.Kan bruges til andet end transportMan kan bruge sit rejsekort til at betale andre ting end blot transport. Det kan eksempelvis bruges i konbinis (butikker som 7/11, Family Mart og Lawson), i sodavandsautomater, taxaer, supermarkeder, nogle spillehaller, nogle restauranter og caféer og mere til.Automater i Japan fyldt med kolde og varme drikkevarer. Her kan du også bruge dit japanske rejsekort.Du får saldoen udbetalt når du ikke skal bruge kortet mereNår du er helt færdig med at bruge kortet, f.eks. når din rejse i Japan er ved at være færdig, kan du indlevere kortet i en automat ala den du trak kortet i i første omgang, og så få udbetalt resten af saldoen. På den måde går ingen penge til spilde. Du kan selvfølgelig også beholde kortet hvis du vil gemme det til dit næste Japan-eventyr.Typer af rejsekortJapan har flere forskellige rejsekort. Det er reelt set ikke forskellige typer, men forskellige brands. Du bør være opmærksom på hvilket brand du har, da hvert kort kun fungerer i et bestemt område. Så planlægger du at rejse på tværs af landet, kan du ikke bruge det samme kort alle steder.Foto: JR East.På tværs af Japan findes en række forskellige mærker af disse rejsekort. Som du kan se på kortet virker hvert kort kun i nogle regioner. I Tokyo er der Suica og Pasmo der benyttes.Hvordan bruges Suica og Pasmo kort?\nSuica og Pasmo er de rejsekort der benyttes i Tokyo-området. JR East har en god video om hvordan de bruges."
    ],
    [
        "Shopping i Shinjuku",
        "Ingen storbyferie er komplet uden shopping. Jeg er faktisk ikke den store shopaholic selv, jeg køber sjældent tøj og bruger nok mere mine penge på fornøjelser, restaurantbesøg, gadgets og naturligvis rejser (når det endelig sker). På vores tur til Japan, havde jeg dog allerede inden afrejse sat mig for at jeg ville shoppe tøj. Nærmere bestemt sko.Shinjuku er Tokyos shopping-mekkaTokyo er en storby med mange spændende områder og også mange gode shopping-områder. Der er vitterligt noget for enhver smag og ethvert budget. Om man er til spirituelle souvenirs fra templer såsom Senso-ji i Asakusa, elektronik, manga og gadgets i Akihabara eller tøj som jeg her var på udkig efter, så finder du det hele i denne magiske by.Shinjuku omtales af mange som det bedste sted at shoppe, og jeg tror de har ret. For Shinjuku har vitterligt noget for alle og i alle prisklasser, hvorimod nogle af de lidt mere fine og dyre steder som Ginza hovedsageligt fokuserer på de dyreste mærkevarer. Shinjuku er et stort område der har meget at byde på, så det kan muligvis føles lidt uoverskueligt. Men medmindre du går efter noget bestemt vil jeg bare opfordre dig til at udforske området uden en plan. Hvis du rent faktisk leder efter noget bestemt, såsom jeg gjorde, er det let at hive Google Maps frem på telefonen og få en rutevejledning.Onitsuka Tiger skoDe sko jeg ville købe er fra det japanske mærke Onitsuka Tiger. Det er et brand der har lagt mit hjerte nær lige siden jeg så deres design første gang i filmen Kill Bill, hvor Uma Thurman har de gule og sorte Onitsuka Tiger sko på sammen med sin dragt i samme farver. Selve designet synes jeg har noget kant over sig og faktisk har jeg mere eller mindre aldrig gået i andet de sidste 15-16 år. Mange af mine venner og bekendte synes det er underligt, men det må de selv om. Jeg synes disse sko er fede og især deres Mexico 66 model som er deres mest populære. Den model blev opfundet i forbindelse med OL i 1966 som netop blev afholdt i Mexico. Det var den sko som de japanske løbere brugte. Den har en tynd sål med bestemt mønster der gør den både let og præcis i dens bevægelser – det bilder jeg hvert fald mig selv ind. Skoen findes i et utal af farver, men jeg holder mig som regel altid til den klassiske i hvid, blå og rød.Grunden til jeg bare måtte købe disse sko i Japan, skyldes både at det gav god mening at få noget jeg holder så meget af med hjem fra Japan, men også fordi det både er billigere i Japan end i Danmark (ca. halv pris!) og fordi der ikke findes en Onitsuka Tiger butik i Danmark. Den nærmeste er i Berlin, og der kommer jeg ikke så tit.Da vi fandt frem til butikken Onitsuka Tiger Shinjuku South, var det en god oplevelse fra første sekund. Selve butikken er flot, lys og inspirerende, men det der virkelig rev benene væk under mig var at medarbejderne betragtede mine sko med det samme og oprigtigt var interesserede i min relation til skoene. De spurgte ind til hvor jeg havde købt dem og om man overhovedet kunne købe dem i mit land (ja, online – men i et ret begrænset udvalg) og takkede mig sågar for at være kunde. Jeg ved ikke med dig, men det er ikke en oplevelse jeg har haft i danske skobutikker.Jeg gik straks over til den klassiske Mexico 66 sko i hvid, blå og røde farver. Jeg skal jo nødigt gå ud af min komfortzone. Men ud af øjenkrogen spotter jeg samme model – men i guld! Jeg vidste med det samme at jeg bare måtte eje den også, og spurgte derfor straks den ene medarbejder om mænd kan gå i den. Svaret var heldigvis at alle deres sko er unisex, så jeg kvitterede med at jeg også skulle have den model. Lettere forbavset svarede han “virkelig?!” – måske mere fordi selve besøget ikke engang havde varet et minut og jeg allerede havde udpeget 2 par sko, eller også fordi jeg ikke ligner typen der går i guld sko. Hvem ved..Jeg gik lykkeligt derfra og hele to par sko og en fed shopping-oplevelse rigere. Der gik dog noget tid inden jeg fik taget skoene i brug. Guld-skoene bruges til nytår og begivenheder hvor tøjet fortjener lidt ekstra kant og de almindelige sko i hvid, blå og røde farver har jeg faktisk først taget i brug her 18 måneder efter de blev købt. Det skyldes at jeg er typen der går i mine sko til de er slidt op, så der går let en række år inden det er tid til at skifte dem ud. Men nu blev det deres tid og jeg kan mindes tilbage til Japan med et smil hver gang jeg kigger på dem.AdresseJapan, 〒160-0022 Tokyo, Shinjuku City, Shinjuku, 4 Chome−1−４ 第3 スカイビルOnitsuka Tiger butikken i Shinjuku SouthShinjuku er et virvar af farver og indtryk. Jeg elsker det!Selv Flying Tiger ligger her. Bemærk den danske tekst på vinduet.Kvindemoden i Shinjuku"
    ],
    [
        "Se smukke efterårsfarver i hele Japan",
        "Jeg har nævnt det flere gange allerede, men min absolutte yndlingssæson i Japan (og generelt) er ikke foråret, men derimod efteråret. For efteråret i Japan byder på mildt vejr og utroligt smukke efterårsfarver. Det helt store spørgsmål når man står overfor en Japan-rejse i efteråret er dog hvor man kan opleve dette gudesmukke naturfænomen. Selvom Japan ikke er det største land, er klimaet meget alsidigt i nord, øst og sydvest. Da jeg var der i efteråret 2018 var klimaet som vinter i nord, efterår i øst og hed sommer i sydvest. Det i sig selv var ret fascinerende, men går du som jeg efter at se de smukke efterårsblade i Japan, kan du med fordel følge de officielle forecasts fra Japan Meteorological Corporation. Ligesom ved kirsebærtræsæsonen tilpasses denne forecast til hvert år.Røde efterårsfarverOversigt over røde efterårsfarver i JapanGule efterårsfarverOversigt over gule efterårsfarver i JapanSelvom disse to forecast oversigter fokuserer på henholdsvist røde og gule efterårsfarver, så kan du snildt forvente er væld af farver. Også grønne, orange, brune og mere til i alle mulige nuancer.Jeg vil anbefale dig at gå i parker eller finde andre former for naturområder. Mange steder fejres sæsonen på forskellig vis, eksempelvis med flot belysning i aftentimerne."
    ],
    [
        "Japans smukke efterårsfarver",
        "Efteråret er min absolutte yndlingssæson. Det er ikke alle der forstår det, men jeg sætter pris på det køligere vejr, den delvist melankolske stemning, at mange ting begynder at gå langsommere, at nydelsen ved at drikke varm kaffe eller the bliver større, og ikke mindst de smukke farver vi ser i naturen. I Danmark er vi også beriget af meget flot efterårsnatur, men Japan har en helt særlig plads i mit hjerte – også når det kommer til efterårsfarverne. Jeg har gravet nogle af mine yndlingsbilleder frem.HakoneHakoneHakone. Foto: Kai HakoneMarunouchi, Tokyo  View this post on InstagramA post shared by Japan Majestic (@japan_majestic) on Jun 24, 2019 at 3:03am PDT    View this post on InstagramA post shared by triptaro / local Japan guide (@triptaro_japan_shikoku) on Sep 21, 2019 at 9:48pm PDT    View this post on InstagramA post shared by 🌀Giappone 100% Japan 🌀 (@giapponizzati) on Jan 7, 2019 at 4:46am PST    View this post on InstagramA post shared by Machiya Hotel in Kyoto (@kyoto_machiyas) on Sep 8, 2019 at 7:40am PDT    View this post on InstagramA post shared by Japanko Official (@japanko_official) on Dec 12, 2018 at 10:01pm PST    View this post on InstagramA post shared by Simons Japan サイモンの日本 (@simonsjapan) on Sep 17, 2019 at 11:04pm PDT    View this post on InstagramA post shared by Zachary Lai Photography (@zachagraphy) on Jul 12, 2019 at 6:45pm PDT"
    ],
    [
        "Japan: seværdigheder, oplevelser og tips",
        "Gæsteindlæg fra @yassa_mJeg har altid været fascineret af japansk kultur: siden jeg var 8 år gammel har jeg elsket anime og manga; alt fra de farverige karakterer med store, udtryksfulde øjne, samt de sjove introer i anime-openings. Jeg har elsket de søde animationsserier så meget, at jeg begyndte at tegne manga, og den dag i dag tegner jeg stadig og har blandt andet også undervist og holdt et par workshops i at tegne manga.Jeg har altid vidst, at jeg gerne ville opleve det land, hvor manga- og animekulturen stammede fra. I 2016 tog jeg, sammen med min bedste veninde, beslutningen om endelig at bestille vores store drømmerejse til Japan. Vi havde i en del år sparet sammen, og med en afsluttet uddannelse, samt fuldtidsstilling på plads, følte jeg, at tiden var inde.Om turen: bestilling og ruteVi bestilte vores rejse igennem Japanspecialisten et halvt år inden vi skulle afsted, og vi har været meget tilfredse med vores oplevelse. Vi bestilte ”Den store rundrejse” på 17 dage – det meste af turen var på egen hånd, men alt det praktiske (fly, transport imellem de forskellige byer, hoteller, shinkansen samt udflugter) blev arrangeret af Japanspecialisten. Derudover ændrede vi pakken en smule, da der var et par ting, som vi ville opleve mere af (f.eks. en ekstra overnatning på et ryokan).Vores tur så således ud, i kronologisk rækkefølge:Tokyo -> Izukogen -> Takayama -> Kanazawa -> Hiroshima -> Kyoto.Jeg havde på forhånd (som i mange år forinden) lavet en liste over ting, som jeg ville se, opleve samt prøve, og det må siges, at jeg fik hele pakken. Her er et udpluk af ting, som vi fik set og prøvet: Farvestrålende Harajuku hvor man kan finde Kawaii Monster Cafe og Takeshita dori, nørdede Akihabara hvor man kan finde alle de manga- og anime figurer, som man har drømt om, fiskemarkedet Nishiki og Tsukiji med lækkert streetfood, Ghibli museet, overnatninger på et traditionelt ryokan med privat onsen og traditionelt japansk mad, opleve Higashiyama (geisha) distriktet i Kyoto samt se et geisha show, opleve Ninja Distriktet i Kanazawa og en masse andet. Jeg vil prøve at nævne nogle af de oplevelser, som gjorde størst indtryk på mig (det er dog svært at holde det hele så kortfattet, for turen, samt alle dertilhørende oplevelser og seværdigheder, har gjort stort indtryk på mig).Seværdigheder og anbefalingerTokyoJeg har altid vidst, at jeg skulle opleve alle de ”turistede” attraktioner i Tokyo – nu havde jeg jo ventet i næsten 20 år!Vi startede med at have 5 meget hektiske dage i Tokyo: jeg kunne ikke lade være med at fylde alle dage med alle de seværdigheder, vi skulle se, og de steder, vi skulle opleve, og det mad, vi skulle prøve.Vi boede meget centralt i Tokyo; i Shinkuju området lige ved siden af stationen, hvor det var nemt at tilgå tog, metro og busser. Jeg vil ikke mene, at det er et must at bo centralt – generelt fungerer transport meget godt i Japan – selv hvis du bor langt udenfor centrum, vil du nemt kunne tilgå de centrale stationer nemt og effektivt.Jeg vil helt sikkert anbefale, at man enten bestiller enten et Suica eller Pasmo kort så snart man er landet i Japan: de fungerer som rejsekort med et ”pay as you go” funktion: man køber kortet for ca. 500 yen, og fylder det op og bruger det til at tjekke ind- og ud af stationer. Det er forholdsvis billigt at rejse rundt mellem stationerne.NørdeparadisetEftersom jeg er en ægte otaku, skulle jeg selvfølgelig i Pokemon Mega Center, som ligger ved Ikebukuro Station. Dér ligger Japans største pokemonbutik, og her finder man meget pokemon-merch (alt fra bamser, tøj, stationery, spil etc.).Ca. 100 meter fra Pokemon Centret ligger J-world: er man ægte otaku, så skal man opleve One Piece og Dragonball ”forlystelsesparket”. Her kan man se Son Goku som ”charger”, Luffy og hans crew og meget mere. I forlængelse af den nørdede del kan jeg helt klart anbefale Akihabara: her er der mange butikker, som sælger figurer, spil og manga til alle slags otakuer. Mange butikker sælger second-hand figurer, og man kan finde mange figurer til en god pris.Vi kunne selvfølgelig ikke være i Tokyo uden at besøge Harajuku: her er der meget tralvt i den smalle Takeshita street, hvor den berømte, lille gade er placeret med de farvestrålende butikker der blandt andet sælger Gyaru tøj og lækre vafler. Skal man opleve japansk skørhed, kan jeg anbefale Kawaii Monster café, som sælger skøre, og lækre, retter, anrettet på en ”kawaii” måde. Derudover kører der shows på cafeen med skør musik og vild dans.HarajukuIzukogen og ryokanMan kan ikke undgå at blive ramt af den japanske travlhed: Tokyo har omkring 9 million indbyggere, og der er generelt rigtig mange mennesker; specielt i myldretiden samt områder med seværdigheder. Derfor valgte vi at tage på et 2 dages ophold på et traditionelt ryokan midt i et skovområde i Shizuoka præfekturet; Izukogen.Izukogen ligger ca. 2 timer fra Tokyo, og her nød vi 2 dejlige, stille og rolige dage på ryokan ”Hanafubuki”, som havde adgang til privat, udendørs onsen. Vandet i onsen var ekstremt varmt, men har også en meget beroligende effekt på kroppen. Hver morgen, eftermiddag og aften dyppede vi i onsen og nød udsigten til skoven. Jeg vil helt klart anbefale, at man afprøver et ryokan. Her får man også lov til at gå med yukata, opleve autentisk, japansk mad, samt opleve den dejlige natur.TakayamaEfter Izukogen gik turen til Takayama – og her er der også en del seværdigheder: Miyagawa morgenmarkedet pulserer af liv og er placeret tæt på en super flot flod. Her kan man købe lokale varer og souvenirs samt lækkert mad.Ikke så langt fra morgenmarkedet ligger ”Old Town” som er et historisk kvarter med flotte, gamle bygninger, hyggelige butikker og restauranter der tilbyder lækkert mad (ja, fik jeg nævnt vi spiste MEGET på denne tur? No regrets!).Noget af det, som gjorde størst indtryk på mig i Takayama var Sakurayama Hachiman-gu Shrine: et super flot tempel, som er placeret op af en masse trapper. Her er der både flot udsigt og flot tempel at se og udforske. Efter templet tog vi på Takayama Yatai Kaikan Floats Exhibition Hall: her kan man se de ”floats”, som bliver brugt til festivaller. De er flotte, farverige og enorme!KyotoKyoto gjorde størst indtryk på mig: selvom Kyoto på mange måder minder om Tokyo, med det travle, pulserende liv, så er der også noget meget afslappende ved byen. Kyoto har været Japans hovedstad indtil 1868, og har blandt andet 1600 buddhistiske templer og 400 shinto-helligdomme. Man kan sige, at Kyoto er delt op i den klassiske, ”gamle” Japan, og et mere moderne japan. Jeg elskede begge dele!Vi besøgte blandet andet guldpavillionen, Nijo Castle, Todaiji templet med verdens største buddha statue, så et Geisha show i Gion-kvarteret, Arashiyama bambusskov, og tog en tur til Nara for at besøge de søde, bukkende hjorte.Hvis jeg skulle nævne, hvad der gjorde allerstørst indtryk på mig under hele Japan-turen, så er det helt klart Todaiji templet – og det skal jeg i hvertfald genbesøge igen. Templet er omgivet af over 1000 lanterne, som bliver tændt når solen går ned (i nogle perioder). Selve stien op til templet er så flot, afslappende og smukt, at jeg ikke kan vente med at genbesøge området igen. Det har et Ghibli-agtigt vibe med den smukke natur (og de søde hjorte, som gemmer sig bag lanterne og nogle gange dukker op) og det flotte, store tempel man finder når an er gået forbi de mange lanterne.KyotoPraktisk tips til JapanHer kommer et par tips og tricks til dig, som overvejer at besøge Japan.Pocket wifi:Inden vores tur, ca. en måned inden vi skulle afsted, bestilte vi et pocket wifi med ubegrænset data. Hvis nogen spørger hvilket must-have jeg vil anbefale til selve turen, ville jeg ikke tøve et sekund med at nævne pocket wifi! Det har været en life-saver! Specielt når man sad i flere timer i shinkansen imellem de forskellige destinationer, eller når man skulle finde rundt i byen. De fleste cafeer har godtnok gratis wifi, men oftes var vi på tur, og her er det dejligt med internetadgang.Vi havde en god oplevelse med https://www.econnectjapan.com/Når man bestiller, angiver man, hvilket hotel (eller lufthavn), man ankommer i – så vil se sørge for, at receptionen modtager pakken med pocket-wifi, og de vil aflevere det, så snart du kontakter dem.Veganer- eller vegetarkortEr du vegetar eller veganer? Så kan du printe disse kort ud og vise til tjenerne på restauranten, inden du bestiller mad:Tips til gastronomiske oplevelserJeg vil helt klart anbefale, at man afprøver noget japansk streetfood. I Tokyo er der Tsujiki market, eller også kaldet fiskemarkedet, hvor man kan prøve et væld af forskellig fisk, skalddyr, men også stort udvalg af andet lækkert (feks mochi eller is med matcha). I Kyoto er der Tsukiji Market, som også tilbyder et stort udvalg af forskelligt streetfood, hvor man kan få små, lækre bidder af japansk mad.ShinkansenDa vi skulle se en del forskellige byer rundt omkring i Japan, kunne vi ikke undgå at skulle med shinkansen. Det er en smule dyrt at bestille shinkansen billetter – det koster knap 2.000 kr. pr person for en uge – man skal fremvise pas, for at få en gyldig shinkansen-billet (man kan først få stemplet biletterne i Japan – derefter kan de bruges i de antal dage eller uger, som man har bestilt). Men så kan man også køre med toget, så meget man vil. Det gik pænt stærkt med shinkansen, og til forskel, så tager det ca. 140 minutter med shinkansen fra Tokyo til Kyoto, hvorimod det tager ca. 4 timer med almindeligt tog. Jeg vil helt klart anbefale shinkansen, hvis man vil opleve byer udenfor Tokyo. Afslutningsvis vil jeg nævne, at jeg selvfølgelig er ved at planlægge Japan-tur nummer 2 – og jeg glæder mig enormt meget til både at genopleve nogle ting (skal selvfølgelig tilbage til Kyoto!) samt udforske andre japanske byer (blandt andet Osaka, Miyajima og Ise-Shima).Shinkansen"
    ],
    [
        "Japans uskrevne regler for brug af offentlig transport",
        "Mange ved eller har hørt at Japans offentlige transport er fantastisk. Det fungerer bare, kommer aldrig for sent og gør det meget let at komme rundt. I Danmark har vi også god offentlig transport (selvom det er meget dyrt), men Japan er langt foran os alligevel. Dog er der en række uskrevne som er vigtige at følge, når man som turist i Japan begiver sig ud i den offentlige transport. Jeg guider dig igennem dem her.Tal ikke i telefonDet er yderst uhøfligt at tale i telefon i offentlig transport. Såfremt du har behov for at tale i telefon bør du stå af på en station. Jeg kender ikke den eksakte årsag til reglen, men med Japans store befolkning, især i de større byer, kan man kun forestille sig hvilken larm det ville være hvis alle talte i telefon mens de kørte i metroen, bussen eller toget.Sæt din telefon på lydløsDenne regel hænger sammen med den første. For at undgå at alt bimler og bamler i den offentlige transport, skal du sætte din telefon på lydløs. Det gælder uanset om du får indgående opkald, sms’er eller spiller spil. Ingen ønsker at høre på andres støj.Stil dig i køIsær på togstationerne er kutymen, at man stiller sig i kø der hvor dørene vil gå op. Ingen springer køen over og alle venter på det bliver deres tur til at gå ind. Såfremt toget er fyldt, må man vente på at det næste tog kommer og netop i denne situation er kø-systemet en ekstra fordel. Kø-systemet gør også at folk der skal ud af toget nemt kan komme ud, noget som tit er et problem her i Danmark, hvor folk maser sig ind og ikke lader folk komme ud. Det er desuden ulovligt at springe køen over i Japan, ikke kun i den offentlige transport, men alle steder.Spis ikkeDet er uhørt at spise i den offentlige transport i Japan. Undtagelsen til denne regel er på toge mellem byerne, såsom magnettoget shinkansen. Her er det helt okay at medbringe mad og drikke. På disse toge har du også et bord til formålet og nogle gange har du mulighed for at købe det direkte på toget. At medbringe drikkevarer i den almindelige offentlige transport er ok, men kutymen er at kun drikke i moderation.Tal ikke for højtLigesom reglerne for brug af telefoner i den offentlige transport, er det en vigtig uskreven regel, at man ikke taler for højt i metroen, bussen eller toget. Det er igen for at vise hensyn til ens medpassagerer. Det er et ekstra plus, hvis du minimerer hvor meget du taler.Hold din rygsæk tæt ind til kroppenHvis man rejser med en rygsæk er det kutymen, at have den hængende på den ene skulder og holde den tæt ind til kroppen under hele turen. Dette er igen for at vise hensyn til andre og undgå at man banker den op i andre. Noget som jeg ligeledes synes danskere kan lære noget af – jeg har ikke tal på hvor mange gange jeg er blevet ramt i hovedet af en rygsæk i en bus, fra passagerer der ikke ser udover deres egne næser.Sid ikke med benene over korsHvis der er mange mennesker med toget eller andet transportmiddel, ses det som meget uhøfligt hvis du sidder med benene over kors. Noget der ellers virker naturligt for mange. Men denne måde at sidde på optager ekstra plads og det er altså uhøfligt, hvis der er mange mennesker med der har svært ved at være der. Det samme gælder andre siddemåder der optager meget plads, såsom at sidde med spredte ben, hvilket også tit diskuteres her i Norden.Rulletrappen fungerer omvendtI Japan fungerer rulletrappen omvendt. Det skal forståes på den måde, at i stedet for at stå til højre og gå til venstre, så er det omvendt. Der findes dog enkelte byer hvor det er på samme måde som i Danmark, eksempelvis Osaka. Det er dog ikke så kompliceret, eftersom det letteste bare er at gøre det samme som de lokale.Giv dit sæde til dem der har mere brug for detLigesom i Danmark går japanerne op i, at sæderne hører til de der har mest brug for dem. Det kan være ældre mennesker, folk med små børn eller lignende. Det er ikke altid at det overholdes, men det er bedst at gøre det. Det er dog ikke velset at spørge folk direkte om deres sæde, da det udskammer dem offentligt. Så det er altså bedre, at vise at man har mere behov for det – så plejer japanerne at give deres sæde.Følg instrukserne over højtalerenDet er vigtigt at følge instrukserne over højtaleren. På den måde sikrer man at trafikken kører upåklageligt, hvilket er vigtigt for at opretholde et så godt transportsystem uden forsinkelser. Jeg har mest erfaring med Tokyo, men her nævnes mange af tingene også på engelsk, hvilket gør at de fleste kan være med. Information om næste stop på ruten nævnes desuden både på japansk, koreansk og engelsk.Hvis du rejser med børnBørn kan være svære at styre og i Danmark har mange en yderst fri tilgang til deres børn, hvor de får lov til alt. Det holder dog ikke i Japan. Alle reglerne gælder også for børn, alt lige fra at ikke være til gene for andre, til at være stille eller kun optage siddepladser hvis de har mere behov for det end de andre passagerer. Det burde ikke være nødvendigt at nævne, men det er naturligvis ikke tilladt for børn (eller voksne) at have sko oppe på sæderne. Kan de ikke styre det, må du tage deres sko af. Det kan desuden anbefales at undgå den offentlige transport i Japan i myldretiden, hvis du rejser med børn, da der er alt for proppet. Myldretiden er 7:00-9:30 i hverdagene."
    ],
    [
        "10 gratis oplevelser i Tokyo",
        "Når man er på ferie er oplevelser ofte en af de helt store udgiftsposter. Man vil gerne opleve en masse spændende ting og få nye indtryk, hvilket koster på pengepungen. Det samme gælder i Tokyo. Der er mange ting du kan opleve og se, som koster penge. Men der er også mange ting som ikke koster noget. Det vil jeg gennemgå et par eksempler på her.Fantastisk udsigt fra Tokyo Metropolitan Government BuildingNår man som turist i Tokyo gerne vil op i højden og få et flot udkig ud over verdens største by (Tokyo er verdens største by), så plejer mange at tage til Tokyo Tower eller Skytree, der er to populære turistattraktioner. Disse koster penge at besøge. Men der er en tredje mulighed som slet ikke koster noget – denne hedder Tokyo Metropolitan Government Building, også omtalt Tochō 都庁. Det er som navnet antyder er det en offentlig bygning. Men det er også muligt at komme op i deres observationsdæk, helt gratis. Da bygningen er en af de højeste i Tokyo, får du altså en rigtig god udsigt her. Bygningen ligger i Shinjuku-distriktet.God udsigt fra Tokyo Metropolitan Government BuildingOmoide YokochoEt af mine absolutte yndlingssteder i Tokyo er Omoide Yokocho 思い出横丁, der ligeledes ligger i Shinjuku-distriktet. Området består af en masse små gyder i meget autentisk stil, som taget ud af en film. Folk kommer der for at spise og drikke, og selvom den del ikke er gratis, vil jeg anbefale dig et besøg. Du kan læse mere om Omoide Yokocho her.Omoide YokochoGå tur i Yoyogi parkenYoyogi-parken er en af Tokyos store parker. Det er også her du finder Meiji Jingu-helligdommen som er meget populær blandt japanere og turister. Parken i sig selv er uden tvivl et besøg værd, for her finder du virkelig smuk natur, flotte høje toriis i ældgammelt træ, en masse saké-tønder og generelt bare fred og ro. Har du mod på at prøve et skovbad, er dette et ideelt sted til det. Parken ligger i Shibuya-distriktet.Yoyogi parkenMeiji Jingu-helligdommenSom nævnt ovenfor ligger Meiji Jingu-helligdommen i Yoyogi-parken. Du har ikke været i Tokyo, før du har besøgt dette sted. Gåturen ude fra Tokyos vitale byliv til det fredelige og hellige Meiji er fantastisk og føles næsten som en indre renselsesproces. Man kommer helt ned i gear. Du kan desuden være heldig at opleve et bryllup her, da det er et populært sted for japanere at blive viet.Meiji-Jingu helligdommenSenso-ji templetI Asakusa finder du en anden populær helligdom, nemlig Senso-ji templet. På ruten op til templet kommer du forbi flere mad- og souvenirboder end du kan tælle – et ideelt sted at købe en gave eller to med hjem (det gjorde jeg selv). Ved selve templet kan du opleve de ritualer som japanerne går meget op i, samt bede en bøn eller købe hellige amuletter. Selvom man nemt kan bruge nogle penge her, er adgangen hertil gratis.Senso-jiUdforske AkihabaraAkihabara er Tokyos mekka for teknologi, manga, animé og gaming. Det er som at træde ind i en anden verden, med gigantiske storcentre der har alt, højlydte gaming-centre hvor det er fascinerende bare at se de lokale gå amok i deres yndlingsspil og ikke mindst alle de mange manga og animé butikker.Game center i Akihabara reflekteret i vinduerOplev Tokyos julelysHvis du er heldig at være i Tokyo op til juletiden, har du mulighed for at opleve Tokyos julebelysning. Japanerne går her, som i alt andet, ekstremt meget op i det og ingen detaljer er tilfældige. Det er et virkelig smukt syn som pryder både offentlige gader, parker og storcentre. I Japan kaldes det illumination, eller som de udtaler det irumineshion イルミネーション .Julelys i TokyoOplev kirsebærtræsæsonen i sin fulde pragtKirsebærtræsæsonen eller sakura, er en af Japans helt store årligt højdepunkter. Kirsebærtræer blomster kun i 3-4 uger og tidspunktet for hvornår dette er afhænger af klimaet. Sidste år sprang blomsterne eksempelvis ud tidligere. Både japanere og turister valfarter til områder med kirsebærtræer i denne periode og oplever hanami (direkte oversat: at se på blomster) og nyder at en ny sæson for alvor viser sig frem.Sakura sæsonAdvertising Museum TokyoJapans største reklamebureau, Dentsu, driver også et museum kalder Advertising Museum Tokyo. Jeg har endnu ikke selv været der, men eftersigende skulle det være et af de mest interessante gratis museer. Museet fokuserer på reklamer gennem tiden, både for flere hundrede år siden og frem til i dag. De kreative idéer og de følelser de bringer frem og hvordan det har udviklet sig gennem tiden er noget af de man kan opleve her. Der skulle også være en række interaktive ting at opleve. Museet ligger i Minato-ku området og er altså gratis at besøge.Foto: Advertising Museum TokyoBare gå rundt i TokyoSeriøst, du behøver ikke at gå efter noget bestemt. Men bare det at droppe metroen, der ellers fungerer fantastisk, og så gå rundt i byen er en oplevelse i sig selv. Du ser alt muligt du ikke ville se normalt. F.eks. kom vi forbi denne lille torii-shrine mellem to lejlighedskomplekser.Lille torii-shrine i Tokyo"
    ],
    [
        "Sådan kommer du fra Narita lufthavn ind til Tokyo",
        "Transport fra Narita lufthavn til TokyoNår du rejser til Japan er det højest sandsynligt Narita lufthavn du lander i. Ved Tokyo findes også Haneda, men der er færre internationale flyruter der ender der. Så med afsæt i Narita lufthavn, der ligger ca. 60 km udenfor byen, hvordan får du transporteret dig selv ind til Tokyo by?Tokyo har rigtig mange toglinjer, hvilket kan føles uoverskueligt når man besøger Japan for første gang. Jeg vil derfor forsøge at gøre det mere gennemskueligt for dig ift. hvilke muligheder der findes, hvor lang tid de tager og hvad de koster. Fælles for alle mulighederne er, at billetter kan købes når du er landet i lufthavnen. Bemærk at de viste priser kan ændre sig og valutakursen ligeså.Tog fra Narita lufthavnJR Narita ExpressHvis du skal til Tokyo station er det mest komfortable transportmiddel JR Narita Express (forkortet NEX). Det skyldes at ruten kører direkte mellem Narita lufthavn og Tokyo station. Denne rute tager cirka 1 time og koster omkring 3.000 yen (ca. 190 kr.). Har du inden din rejse købt et Japan Rail Pass er denne rute dækket ind.Keisei SkylinerVi tog på vores rejse til Japan Keisei Skylineren, da det var den rute vi kunne tage hurtigst efter vi var landet og passede med den vej vi skulle for at komme til vores hotel. Der er skift undervejs, men det er ret ligetil hvis du bruger Google Maps til at følge en rejseplan (kan anbefales uanset hvor simpel ruten er). Ruten tager omkring 40 minutter og koster omkring 2.470 yen (ca. 157 kr.). Vi købte pladsbilletter, hvilket gav ro, men der var næsten ingen passagerer med toget, så der var masser af plads til både os selv og vores kufferter.Keisei Limited ExpressEn tredje mulighed er Keisei Limited Express som du kan tage fra Narita lufthavn til Nippori station og herfra skifte til en anden rute afhængigt af hvor i Tokyo du skal hen. Det tager omkring en time og et kvarter, og koster 1.030 yen (ca. 65 kr.)JR Shobu lineEn fjerde mulighed er JR Shobu line. Denne rute tager 1,5 time og koster 1.320 yen (ca. 84 kr.). Ligesom JR Narita Express er denne rute direkte uden skift – men igen vil jeg opfordre dig til at tjekke Google Maps for den præcise ruteplan.Taxa fra Narita lufthavnTaxaer er dyre i Japan og eftersom Narita lufthavn ligger et godt stykke udenfor Tokyo, vil det være dyrt at tage en taxa til og fra lufthavnen. Priserne afhænger meget af hvor i Tokyo du skal hen, men ligger altså mellem 16.000 yen (1.000 kr.) og 26.500 yen (1.686 kr.). Eftersom togsystemet fungerer så godt, ser jeg ingen grund til at tage en taxa, men gør du det alligevel behøver du ikke at forudbestille den.Bus fra Narita lufthavnLimousine busHar vi overhovedet et dansk udtryk for limousine bus? Anyway, der kører disse busser fra Narita lufthavn til Tokyo station cirka hvert kvarter. Ruten tager lidt over 1,5 time og koster 3.100 yen (197 kr.). Nogle selskaber har særlige ruter der kører til de store hoteller i Tokyo. Derudover findes der for turister returbilletter der er billigere at købe end to enkeltbilletter.Tokyo shuttle busCirka tre gange i timen kører denne pendler-bus mellem Narita lufthavn og Tokyo station. Ruten tager 1,5 time og er blandt de billigere løsninger og koster mellem 1.000 og 2.000 yen (63-127 kr.) afhængigt af tidspunktet.The Access Narita busDenne rute tager ligeledes 1,5 time og har også omkring 3 afgange i timen. Ruten kører mellem lufthavnen, Tokyo station og Ginza station. Prisen er ligeledes mellem 1.000 og 2.000 yen afhængigt af tidspunktet."
    ],
    [
        "Tokyo er verdens mest sikre rejse-destination",
        "For et par dage siden offentliggjorde Economist Intelligence Unit deres liste over verdens mest sikre byer at besøge i 2019. På førstepladsen er Tokyo, som altså er udnævnt som den mest sikre by i verden at rejse til. Det overrasker mig overhovedet ikke, men lad os dykke ned i hvad der gør Tokyo til en så sikker og tryg by at både bo i og rejse til.Rapporten giver byer points ud fra en række forskellige parametre, heriblandt:Personlig sikkerhed og følelsen af sikkerhedAlarmberedsskabets tilgængelighedInfrastrukturSundhedssektorKatastrofe-forsikringUdvikling af katastrofe-risikoParathed ift. cyber-truslerEvne til at returnere til normalen efter en katastrofer (herunder naturkatastrofer og terror)Nogle byer klarer sig bedre i nogle kategorier end andre. Tokyo scorer eksempelvist højest på digital sikkerhed, som blandt andet skyldes deres fokus på cyber-sikkerhed – noget vi her i Danmark først for nyligt er begyndt at arbejde med, trods truslen ikke er ny. Osaka derimod scorer højest på sundhedssektoren. De forskellige points summeres op til et indeks og på den måde skabes top 10 listen.De sikreste byer at rejse til i 2019TokyoSingaporeOsakaAmsterdamSydneyTorontoWashington DCKøbenhavn og Seoul (delt 8. plads)MelbourneDet har jeg bemærket skaber tryghed i TokyoDer er mange elementer som gør Tokyo til en fantastisk rejsedestination. Først og fremmest fungerer alt bare – og jeg mener vitterligt alt. Det er utroligt at opleve, når samtlige sæsoner kommer bag på DSB i Danmark og derfor skaber problemer. Infrastrukturen er god, stabil og sikker, folk viser hensyn og generelt føler man sig tryg.Herudover er der i Tokyo synlige politibetjente. Både betjente der går rundt i Tokyo, men også betjente der står foran politistationerne og kigger ud på vejen.Japan har en meget lav mængde kriminalitet i forhold til deres population. Det gælder stort set alle former for kriminalitet. Jeg tror det skyldes Japans kultur og den måde alle opdrages til at vise hensyn helt fra barns ben. Noget man i mange lande ikke lærer i samme grad.Du kan også trygt lade din computer ligge ved dit bord på en kaffebar, mens du går på toilettet. Den bliver ikke stjålet. Selv i forholdsvist trygge Danmark kan vi ikke gøre sådan noget.Japan er desuden kendt for at arbejde hurtigt og effektivt. Dette kommer blandt andet til syne, når der har været jordskred hvor der har været opstået et kæmpe hul i vejen som få dage senere er løst. En opgave der i Danmark ville tage årtier, hvis den da overhovedet nogensinde bliver løst. Det er generelt fantastisk og betryggende at japanerne er så dedikerede og sørger for at få tingene til at ske.I Japan er der meget personale til det meste. Er der eksempelvis vejarbejde i Tokyo, hvor der graves eller renoveres i et hul, er der udover graverarbejderne også adskillige medarbejdere der alene har til formål at dirigere folk udenom hullet. De fleste steder vi gik var der 3 af sådanne dirigenter. Det virkede lidt overdrevet, men man må da sige at det sikrer at ingen falder ned i hullet mens de stirrer på deres mobiltelefoner.Japan er desuden ikke et land hvor man går og frygter terrorangreb, på samme måde som i Europa. Man ser heller ikke store blokeringer af områder med mange mennesker, ligesom vi ser i stor stil i Danmark. Ja, der sker nogle gange tragedier i Japan, såsom i vinters hvor en japaner kørte en række mennesker ned i Tokyo. Men det er sjældent og der er ikke en underliggende frygt i luften på samme måde som i Europa, hvor den slags efterhånden sker jævnligt – hvad enten det er angreb af enkeltpersoner, folk der bliver kørt ned med vilje, eksplosioner eller større terrorangreb.Japanske politibetjente"
    ],
    [
        "Fortællinger fra 6 andre Japan-rejsende",
        "Jeg har efterhånden blogget en del om min egen fascination for Japan. Derfor synes jeg det er interessant at høre hvad nogle af mine følgere synes er det fedeste, bedste eller mest interessante ved Japan. Jeg har fået en del forskellige svar, hvilket netop afspejler Japans alsidighed. Jeg har spurgt vidt forskellige typer af mennesker og aldersgrupper – og det er tydeligt for mig at det ikke kun er mig der er super fascineret af Japan som rejsedestination.KristinaNoget af det fedeste jeg oplevede, da jeg var i Japan, var da jeg besøgte Pokémon centret i Ikebukuro, da jeg var på Kawaii monster café og Ninja-restaurant i Akasaka. Det var fedt, fordi det ikke er noget man rigtig kan opleve i samme omfang andre steder i verden.ThomasDer er mange ting, der er fascinerende ved Japan og japanere, men jeg vil især fremhæve sans, ordren og renlighed. Rejser man i Japan, lægger man straks mærke til, hvor rent og pænt, der er overalt. Også i store millionbyer som Tokyo og Osaka. Man smider aldrig affald på gaden eller i overfyldte skraldespande, som vi gør herhjemme, man tager det med sig. Det synes jeg er et enormt sympatisk træk, der siger meget om japanernes karakter og sans for æstetik. Og så er de som folkefærd ekstremt høflige og protokoller for ordentlighed og korrekt adfærd tillægges en enorm værdi, hvilket også tiltaler mig.RenéJeg blev overrasket over den høflighed og ro der gennemsyrer Japan som samfund. Alle viser hensyn til hinanden i høj grad og du føler dig aldrig generet af andre – hvert fald ikke af japanerne. Jeg blev også overrasket over hvor stille en storby Tokyo er. Jeg havde forventet meget biltrafik og larm, men det var helt modsat. Jeg fik desuden fornemmelsen af, at der i Japan er mere “ordnung muss sein” end i Tyskland. Skrald og grafitti ser du heller ingen steder. Naturen er også meget smuk. Den offentlige transport, især i Tokyo, fungerer fantastisk og er let at forstå, selv hvis man som jeg ikke taler eller læser japansk.CamillaEn af mine største oplevelser, da jeg besøgte Japan var, da jeg så sumobrydning. Jeg var noget skeptisk i begyndelsen, for det kan da ikke være underholdende at kigge på tykke mænd, der hopper ind i hinanden, men det er faktisk en sport, som er både fascinerende, taktisk, spændende og ikke mindst spækket med japansk kultur. Kampene går hurtigt, og modstanderne forsøger at psyke hinanden inden det går løs. For ikke at tale om dommeren, der hopper rundt som en sindssyg og forsøger at styre slagets gang. En kæmpe oplevelse man ikke må gå glip af, når man besøger skønne Japan.IdaDa jeg i 2016 rejste til Japan, havde jeg ingen forventninger. Jeg kendte intet til den japanske kultur eller dets folkefærd. Japan endte med at blæse mig bagover med alle sine kontraster. Lige fra Manga-karakterer i Tokyo til et fredsfyldt ophold på en lokal ryokan, i Hakone. Kyotos madkultur og Okinawas magiske strande. Jeg er fan af japanernes uendelige gæstfrihed og evne til at gøre noget smukt ud af alting. Japan er uden tvivl et land for alle, og især ægte æstetikere. Jeg glæder mig til at skulle tilbage og drikke blommevin, en lun sommeraften, under et tæppe af tændte rispapirlamper.@everydayflakesMerhzadSom perser har jeg en forkærlighed for badehuse, hvor et offentligt badehus er mere end en kulturel velvære-oplevelse. I Japan har de en tilsvarende mentalitet, med deres onsen. Et japansk badehus er et badehus med vand fra varmekilder hvor japanere skruer ned for det industrielle tempo og kommer tilbage til stilhed og afslapning. Første gang jeg tog til Japan besøgte jeg byen Kinosaki, hvor jeg fik udleveret et badehus ‘access card’ som jeg kunne bruge til frit at besøge byens syv kæmpe store badehuse. Ét badehus var med open air varmekilde spa. Et andet var i en grotte. Det tredje under et vandfald. Et af dem var sågar et dedikeret sauna hus med forskellige tempererede saunaer. En enkelt kaldte de ‘Ice sauna’ som i virkeligheden var 10 grader. Men at komme ude fra det luftfugtige klima med 32 grader, så føltes det absolut som en forfriskende oplevelse. Kinosaki. Sørg for at have dem med i din næste rejse 🙂Et andet spændende element ved Japan, er deres sans for både stilhed i det offentlige rum og overdådige støjende gader med lyd-marketing udover deres Las Vegas-lignende neon-dekorationer igennem byscenen. Jeg havde troet det var støjende fra start til slut, men der var en tydelig forskel i hvor man støder på støj og interaktion og så til det stille og private som for eksempel på nogle ramen-restauranter hvor din plads er en enkeltmandsbås.Det er svært at udpensle et par distinktive elementer, der gør Japan så japansk. Alt er generelt en oplevelse. Alt fra at opleve hvordan man ikke bumper ind i hinanden på åben gade til at træde ind i en 7-eleven som er diametralt modsat end hvordan de er i vesten.Pro tip: Giv ikke drikkepenge i Japan. Det er en skændsel 😅"
    ],
    [
        "Meiji Jingu-helligdommen",
        "I en af Tokyos store parker, Yoyogi-park, ligger Meiji Jingu-helligdommen. Meiji Jingu-helligdommen har stor betydning for japanerne og er nok den mest populære helligdom i Tokyo. Det er gratis at besøge helligdommen og du kan gå dertil fra Harajuku-station.Historien om Meiji Jingu-helligdommenMeiji-helligdommen blev opført for at minde Kejser Meiji. Han var den første leder i Japan efter Tokugawa-shogunatet blev væltet. Han regerede fra 1868 til 1912 og helligdommen blev opført kort efter 1920. Dog blev den ødelagt under Anden Verdenskrig, så det man ser i dag er en rekonstruktion tilbage fra 1958.Selve Meiji Jingu-helligdommenPå ruten til helligdommens kommer du igennem en 12 meter høj torii-port. Den er udsmykket med den royale kamon (japansk emblem). Ved indgangen til selve helligdommen er der et renselsesspringvand. Brug denne til at vaske dine hænder og mund. Vent lidt og se hvordan japanerne gør det, og gør det på samme måde som dem. Ved Meiji Jingu-helligdommen kan du skrive bønner eller dine ønsker på papir og binde dem fast på en bedemur. Du kan også gøre det på en træplade kaldet ema 絵馬 og herefter hænge det på bedetavlen. Hvis du vælger at bede skal du huske at bukke to gange, klappe to gange og herefter bukke igen. Igen kan du observere hvordan de lokale gør det og gøre kunsten efter.Foran templet finder du blandt andet to store træer der trods deres selvstændighed også fungerer i perfekt samspil med hinanden. Bladene og grenene er forgrenede på en måde, så de to træer visuelt fungerer som én enhed. Det er et smukt syn og jeg forestiller mig at det symboliserer tosomheden og harmoni. De to træer er desuden forbundet til hinanden med et helligt reb.Er du heldig kan du opleve et traditionelt japansk bryllup, da Meiji Jingu-helligdommen er et populært sted at blive gift.12 meter høj torii-port ved begyndelsen af ruten hen mod Meiji Jingu-helligdommenEn af de store torii-porte man kommer forbiIndgangen til selve Meiji Jingu-helligdommenRenselsesspringvand. Et vigtigt ritual.De to hellige træer, der fungerer i perfekt harmoni som én enhedTræplader til bønner og ønsker\nEn af de store torii-porte på ruten til Meiji Jingu-helligdommen"
    ],
    [
        "12 spørgsmål og svar inden Japan-rejsen",
        "Folk der er ved at planlægge deres rejse til Japan har som regel en masse praktiske spørgsmål. Især hvis de ikke har været der før. Måske sidder du i den situation lige nu. Jeg har derfor kigget på hvad folk googler af spørgsmål og vil her forsøge at besvare dem. Har du andre spørgsmål er du velkommen til at skrive det i kommentarfeltet nedenfor.Skal man have visum til Japan?Det afhænger af hvor længe du planlægger at blive i Japan. Har du dansk statsborger og har et dansk pas kan du rejse i Japan i 90 dage uden visum. Du har automatisk denne ret, forudsat du opfylder kravene listet på Udenrigsministeriets hjemmeside. Skal du studere eller arbejde i Japan, eller blot være der længere end 3 måneder, skal du søge et visum.Hvor lang tid tager det at flyve til Japan?Hvis du flyver direkte fra København til Tokyo tager det ca. 11 timer. Ruter med mellemlanding undervejs tager som regel 14-18 timer afhængigt af hvor man mellemlander.Hvad skal man se i Japan?Puha, det er et svært spørgsmål. Det kommer nok an på hvad man er til. Nogle er super manga/animé-fans, andre er tiltrukkede af de teknologiske og futuristiske ting, nogle søger den traditionelle kultur og andre blot lidt af det hele. Jeg vil opfordre dig til at søge inspiration på rejseblogs som min.Stikkontakt og adapter i JapanJapan benytter ikke de samme strømstik som vi gør i Danmark. De har også en anden spænding, hvilket betyder at der ikke sendes den samme mængde strøm til dine elektroniske enheder. Du bør derfor købe en adapter, så du kan benytte dine ting på din rejse til Japan, herunder mobiltelefon, computer, opladere, elektriske tandbørster og hvad du ellers medbringer. Adaptere kan købes mange steder, både i butikker i Danmark, i lufthavnen og i Japan.Skal man vaccineres for at rejse til Japan?Det afhænger af hvor længe du skal være i Japan. Anbefalingerne ændrer sig løbende, så det er bedst at tjekke de officielle vaccinationsanbefalinger på https://sikkervaccination.dk/anbefalinger/japan/Hvad er klokken i Japan?Tidsforskellen på Japan og Danmark er 7 timer. Det vil sige at Japan er 7 timer foran Danmark, så når klokken er 12:00 i Danmark er den 19:00 i Japan.Hvordan er vejret i Japan?Vejret i Japan er ret fascinerende. Det er i mange perioder ret ekstremt, f.eks. med hedebøljer det meste af sommeren og iskolde vintre. Vejret er dog også meget forskellige internt i Japan. F.eks. var der under vores rejse i november måned vidt forskellig klima i hele Japan. I det nordlige Japan var der meget koldt, i Tokyo-området hvor vi var var der lunt, og i det sydvestlige Japan var der over 30 grader.Er der jordskælv i Japan?Japan rammes ofte af jordskælv. Faktisk flere gange om måneden. Derfor er infrastrukturen, bygninger og interiør designet til at kunne klare dette. Eksempelvis ses dette tydeligt på japanske badeværelser, hvor næsten alt er lavet i plastik der er mere fleksibelt end porcelæn og fliser.Du bør dog ikke være nervøs for jordskælv i Japan.Hvad er hovedstaden i Japan?Tokyo er hovedstaden i Japan. Det er som regel Tokyo du flyver til, når du rejser til Japan, selvom Japan også har en række andre lufthavne.Hvad er billigt i Japan?Japan er et land hvor du både kan bruge mange penge og få penge. Det afhænger helt af dine præferencer og dine valg. Der er rigtig mange billige ting i Japan. Eksempelvis kan du tage i outlets eller i en af Japans mange 100 Yen butikker (100 Yen er ca. 6 kroner).Derudover kan du sagtens spise billigt i Japan. Et godt eksempel er ramen (japansk nudelsuppe) der på autentiske restauranter i Danmark nemt koster over 120 kr., men i Japan koster 30-60 kr. Ligeledes er mad fra såkaldte konbinis (convenience stores) en oplevelse i sig selv. Maden er meget billig, sund og velsmagende.Hvilken valuta bruger Japan?I Japan bruger de Yen. Det internationale tegn som du nok genkender er ¥. I Japan udtales Yen som en (uden y) og skrives således: 円Hvornår er det billigst at rejse til Japan?Den billigste periode at rejse til Japan i er i vintermånederne. Den dyreste periode er i foråret omkring sakura-sæsonen, hvor kirsebærtræerne springer ud. I den periode er både fly, hotel og alt andet dyrere. Ønsker du at rejse til Japan i en billigere periode bør du overveje efteråret eller vinteren. Jeg kan anbefale efteråret, da det stadig er lunt eller sågar varmt og samtidigt utroligt smukt med naturen der skifter fra grønlige farver til rød, gul og grønne farver. Se nogle af mine tidligere blogindlæg eller min Instagram for at se billeder fra denne periode."
    ],
    [
        "Akihabara – et mekka for elektronik, spil og manga",
        "Akihabara er et område i Tokyo som primært er kendt for at være stedét for elektronik, spil og manga, eller såkaldte otaku-varer om man vil. Otaku er et japansk udtryk der i Vesten bruges om hardcore mange/anime fans. På vores rejse til Japan besøgte vi naturligvis også dette område for at se hvad det gik ud på.Elektronik i AkihabaraHvis du synes at vi i Danmark har store elektronik-butikker, så tro om igen. I Japan er det noget helt andet. I Akihabara-området finder du gigantiske storcentre med elektronik og alt hvad hjertet kan begære af forbrugervarer. Derudover findes der endnu flere små butikker der også sælger forbrugerelektronik. Vi snakker alt lige fra computere, højtalere, SD-kort, kameraer, spillekonsoller, telefoner, fjernsyn og meget mere. Du kan sågar købe second-hand elektronik, eftersom Japan går meget op i genbrug.Vi besøgte et af de store storcentre i Akihabara og sonderede etagerne. Jeg tror det var Yodobashi. Vi var mest på udkig efter høretelefoner med noise-cancellation, eftersom vi havde prøvet sådan nogle på flyet til Japan. De havde naturligvis alt og også til lidt billigere priser end i Danmark.På elektronik-etagerne var der også kæmpe områder fokuseret på spillekonsoller. Her så vi blandt andet en japansk dreng spille et Pokémon-spil og vi kom forbi udstillinger med diverse figurer fra blandt andet Star Wars. Man må sige at de havde gjort noget ud af det. Men sådan er det jo i Japan – det gør sjældent noget halvhjertet.Inden du går amok i elektronik-shopping bør du dog tjekke om varen kan bruges udenfor Japan. Der kan nemlig være stor forskel på den spænding apparatet bruger fra land til land. Det vil være ærgerligt at købe en masse og senere finde ud af, at det enten ikke kan bruges i Danmark eller bare ikke holder så længe, fordi spændingen er anderledes. Ligeledes bør du naturligvis tjekke om strømstikket vil passe til danske stik.Hvis du ender med at købe noget, så husk at medbringe dit pas så du kan få momsen tilbage i lufthavnen.Japansk dreng spiller et Pokémon-spilUdstilling med Darth Vader og the First OrderYodobashiSpillehaller i AkihabaraUdover forbrugerelektronik er der i Akihabara også mange spillehaller. Det er ikke noget vi ser ofte i Danmark længere, men i Tokyo er de stadig populære. Japanerne bruger det som underholdning og afslapning. Jeg har desværre ikke mange billeder derfra, da jeg var i tvivl om hvorvidt man overhovedet måtte tage billeder. Men jeg fik dog en videooptagelse med denne unge japanske skolepige der nailede hendes spil, hvad enten det så gik ud på. Ret sejt.\nJapansk skolepige spiller på en spillemaskine i Akihabara, TokyoGame centerKlassiske spillekonsollerSpise i AkihabaraNår du er færdig med at shoppe og spille i arkaderne er du garanteret ret sulten. I Akihabara er der masser af restauranter og garanteret noget for enhver smag. Du finder både almindelige restauranter, fast food kæder og særlige otaku-restauranter. Kan du anbefale en restaurant i Akihabara? Så skriv i kommentarfeltet nedenunder.Restaurant i Akihabara, Tokyo"
    ],
    [
        "Sådan flyver du til Japan på Business Class for 317 kr.",
        "Jeg har længe glædet mig til at skrive dette blogindlæg og ud fra en afstemning på min Instagram-profil kunne jeg forstå at mange er interesserede i at jeg skriver om dette indlæg. Faktum er nemlig at min kæreste og jeg fløj til Japan på business class næsten gratis. Faktisk betalte vi kun 317 kr. pr. mand. Hvordan gjorde vi så det? Sponsorat? Nej. Vandt vi en konkurrence? Nej. Det er faktisk ret ligetil og også noget du kan gøre, hvis du gider og har tålmodighed.SAS Business ClassSAS’ oversøiske flåde af fly er forholdsvist nye og virkelig flotte indvendigt. Det er en helt anden oplevelse end at flyve i Europa, hvor man grundet den korte tur ikke har brug for samme niveau af komfort. Men når det kommer til komfort er der naturligvis stor forskel på klasserne. SAS ændrer løbende deres billetklasser, men overordnet set har de SAS Go (economy), SAS Plus (premium economy) og SAS Business (business class). Jo mere du betaler, jo mere luksus får du på din rejse. SAS Business byder på sæder der kan lægges helt ned, ekstremt meget benplads, forholdsvist meget privatliv, en virkelig lækker 3-retters menu, personale der tager dit overtøj hen til garderoben, et fantastisk højt serviceniveau og knapper til justering af sædet. Ja, faktisk kan du både justere hårdheden af madrassen, tænde for massagefunktionen og mere til. Det er luksus jeg ikke anede eksisterende (men “misbrugte” under hele rejsen).Men en billet til Tokyo på SAS Business class kan sagtens koste 20-25.000 kr. hver vej pr. mand. Så det er naturligvis noget de færreste kan eller vil betale. Så hvordan lykkedes det mig at skaffe billetter på SAS business class til Tokyo til næsten ingen penge og hvordan kan du gøre det?Optjen points hos SAS EurobonusRigtig mange flyselskaber har et pointsoptjeningsprogram for hyppigt rejsende. I disse programmer er man gratis medlem og optjener points blandt andet når man flyver. Disse points kan veksles til flybilletter når man har optjent nok points. Med hyppigt rejsende tænkes der hovedsageligt på forretningsrejsende, som rejser hele tiden. Det er også dem der har lettest ved at optjene mange points hurtigt. Men jeg kan godt afsløre at vi ikke flyver særlig tit og eftersom SAS næsten ikke giver nogle points for flyrejser længere, så er det ikke dér vi optjener nok points til at flyve business class. Vi er medlem af SAS Eurobonus som blot er et af rigtig mange programmer. SAS er desuden en del af Star Alliance, hvor du også finder flyselskaber som THAI, Lufthansa, Swiss, Aegan, ANA, TAP Portugal, Singapore Airlines, Air Canada, Air China og mange flere. Når vi flyver med disse optjener man også points som kan registreres i vores SAS Eurobonus konto. Eksempelvis har vi før fået ca. 11.000 points hver for en rejse til Thailand med THAI airways. Til sammenligning gav vores seneste tur med SAS til London kun 200 points t/r pr. mand, så der kan være rigtig store forskelle.Optjen points på alt andet end flyvningerHvis du som os ikke flyver særlig ofte eller hovedsageligt flyver indenrigs eller i Europa, så skal du se andre steder for at optjene nok points til (næsten) gratis flybilletter. Og heldigvis har især SAS Eurobonus lavet rigtig mange muligheder for dette, der giver langt flere points end de giver for flyvninger. Du kan blandt andet optjene points på:SAS Mastercard – få points hver gang du køber noget, eksempelvis når du..Handler indTanker benzinKøber tøjKøber gaverLægger ud for din arbejdspladsEr ude at spise med andre og du betaler, men alle mobilepay’er dig efterfølgendeBetaler abonnementer via betalingskortBetaler regninger via betalingskortBillejeBooking af hotelOnline shopping ved klik på SAS’ affiliate links på deres hjemmesideVed at spise på restauranter (i SAS-appen kan du se hvilke restauranter giver points)Ved at købe ting i fysiske butikker (i SAS-appen kan du se hvilke butikker der giver points)Tilmelde dig prøveperioder på ting såsom lydbogsapps, online-magasiner,Kør med taxa (nogle selskaber giver points hos SAS)Flytte dine forsikringerSkifte elselskabSkifte bankSkifte teleselskabSå som du kan se er der enormt mange måder at optjene points på som kan veksles til (næsten) gratis flybilletter. Med et almindeligt forbrug kan det tage lang tid at optjene nok points, men du bruger jo alligevel pengene, så hvorfor ikke optjene points samtidigt. Det er dét mindset jeg har. Man skal dog selvfølgelig være opmærksom på, at man ikke unødigt hæver sit forbrug, men blot sikre at man får points for ens eksisterende forbrug. Det tog mig ca. 3 år at optjene nok points til at flyve på Business Class til Tokyo, men undervejs brugte vi også en stor slat points på flybilletter til Paris, så det kunne nok være gjort hurtigere.En ny funktion i SAS Eurobonus er desuden at man kan oprette en “family pool”, hvor man samler sine points. Det gør det langt hurtigere at optjene nok points. Vores tur til Japan var udelukkende bestilt med points fra min konto, ikke min kærestes.Du tænker måske “Hvorfor kostede det lige 317 kr. pr. mand, hvis I havde nok points?”. Det skyldes at der er nogle skatter og afgifter som SAS ikke vil dække med points og det synes jeg egentligt er okay. Selv en economy billet ville have kostet langt mere. Du tænker måske også om det virkelig kan være al besværet værd. Jeg siger JA! Jeg er allerede i gang med at spare op til næste tur på business.En lille disclaimer til historien er, at jeg “kun” havde nok points til at vi kunne flyve business den ene vej og economy hjem, da SAS ikke havde åbnet for deres family pooling dengang. Det er også svært at finde datoer hvor man kan flyve på business for points både ud og hjem (det varierer fra destination til destination og Tokyo er en af de meget populære på den front). Dog valgte vi at byde på en opgradering fra SAS Go (economy) til SAS Business mens vi var i Japan og det gik igennem, så vi fløj også hjem på business class. Det kostede en del mere end 317 kr., men var klart pengene værd.Lige for at sælge drømmen om business class lidt mere ind til dig, får du her et par billeder.Klar til denne vilde oplevelse!Fra København sad vi i midtersæderne sammen på 2. rækkeBenpladsen fejler ikke nogetKnapper til det heleDen bedste forret jeg nogensinde har fåetHovedretRetterne serveres til hver passager iført kokkedragtDesserter (i flertal). Chokolade fondant, rigtig is og japansk grøn theMorgenmadenHjem fra Tokyo. Denne gang sidder vi ved yderrækken. Fuldt hus på business class.Champagne inden takeoffFantastisk rejse!"
    ],
    [
        "Senso-ji templet i Asakusa",
        "Uanset om man er til de klassiske turistattraktioner eller søger unikke oplevelser, synes jeg man på sin rejse til Tokyo bør besøge Senso-ji templet. Det ligger i Asakusa (en bydel i Tokyo) og er i gåafstand fra metro-stationen.Senso-ji er Tokyos ældste Buddhistiske tempel og har rigtig høj betydning for Japanerne. Templet er virkelig flot og velholdt med sine mange farver i rød, gul og grøn. Der er altid mange mennesker, både turister og lokale. Nogle rejsemagasiner har omtalt Senso-ji som Japans eneste turisthelvede, men jeg synes ikke det var slemt. Overhovedet ikke – tværtimod har jeg gode minder fra vores besøg der.Souvenirboder ved Senso-ji templetI vejen op til templet er der spækket til med turistboder. Selvom souvenirbutikker ikke er det man tager derhen for, så er det faktisk meget fedt. Det giver nemlig mulighed for at spise japanske snacks og købe en gave eller to med hjem. Jeg købte selv en håndlavet og håndmalet kokeshi-dukke (trædukke) som jeg ikke kunne stå for, samt en Pokémon-bamse til min niece. Samtidigt fik jeg mig en rigtig god snak på japansk med hende der solgte mig den – det var fantastisk for en som mig der higede efter at få prøvet mit japanske af.Ved selve tempel-området, efter man er gået forbi alle boderne, bliver man mødt af en flot stor indgang kaldet kaminarimon 雷門 der kan oversættes til torden port. I den er der en stor rød lanterne og to guldstatuer. Statuerne viser Fuujin og Raijin – guderne for vind og torden. Det er værd at bruge et par minutter ved denne port alene, så man får betragtet alle de mange detaljer.KaminarimonRøgelseNår man er gået videre fra kaminarimon porten er der hvad jeg bedst kan beskrive som en røgelse-station. Et sted hvor man kan brænde røgelse af. Mange vifter røgen ind i hovedet på sig selv, da denne slags røgelse siges at være godt for helbredet. På venstre og høje side af denne røgelsesbrænder er der igen boder, men disse sælger udelukkende ting fra selve Senso-ji templet, heriblandt amuletter med forskellige velsignelser og formål. Du kan eksempelvis købe en amulet der beskytter dig i trafikken, sikrer et godt helbred, giver dig held til eksamen osv. Amuletterne kaldes omamori お守り er velsignede af templets præster. Jeg købte selv en flot gylden amulet til at sikre fremgang i egen virksomhed – og ja, min virksomhed klarer sig langt bedre efter jeg fik den. Om det er amulettens skyld må guderne vide. Du kan evt. se amuletten på min Instagram. Min kæreste købte amuletter med henblik på godt helbred til sin familie. Generelt er disse amuletter en rigtig god gaveidé synes jeg og en mere betydningsfuld gave end mange af de souvenirs man kan købe i de øvrige boder.Japansk spådom, omikujiLigesom ved mange andre templer har du her også mulighed for at købe en spådom kaldet omikuji おみくじ. Jeg mener det koster 100 yen. Efter betaling ryster du en æske fyldt med nummerede pinde og trækker en pind ud. Nummeret på pinden matcher en af de mange skuffer med spådomme, hvorved du tager den spådom som dit nummer foreskriver. Spådommen kan være god eller dårlig. Kutymen er at man beholder gode spådomme og hvis man som jeg trækker en dårlig spådum, efterlader den ved templet. Der er som regel snore, metalpinde, et træ eller lignende, hvorpå man kan binde den dårlige spådom op, så man ikke tager den dårlige energi med hjem. Disse spådomme fås både på japansk og engelsk, så alle bør kunne være med.Oppe ved selve templet kan man bede. Der er en fast proces for dette, og det letteste er blot at gøre som japanerne selv.Bøn ved senso-ji templet i Tokyo"
    ],
    [
        "Fantastisk ramen i hjertet af Tokyo",
        "Ramen er efter min mening en af de bedste retter i verden. Japanerne er også selv meget begejstrede for ramen. Faktisk har de udnævnt det til at være på top 10 over deres bedste opfindelser nogensinde – ikke kun i mad-kategorien, men af alle deres opfindelser. Om ramen er en japansk opfindelse kan så diskuteres, da det vist oprindeligt stammer fra Kina. Men ramen ér virkelig lækkert. Det er en nudelsuppe der består af nudler, suppe og topping. Toppingen er grøntsager og kød, men reelt set er der ingen regler indenfor ramen, hvilket er ret atypisk for Japan der både kulturelt og gastronomisk er et land fyldt med både skrevne og uskrevne regler. Det er et lidt befriende afbræk, da det lægger op til en masse nyfortolkninger og kreativitet.Ippudo ramen i TokyoDa vi var i Tokyo var det meget vigtigt for os at spise ramen. Fra vores hotel kunne vi på nettet se at der lå et tilsyneladende godt sted i gå-afstand fra vores hotel. Faktisk lå der mange, eftersom ramen kan fås alle steder, men lige netop dette sted havde særdeles mange gode anmeldelser. Restauranten hedder Ippudo og ligger i Roppongi-området. Fra en af hovedgaderne måtte vi ned af en lille sidegade, hvor restauranten kom til syne. Der var kø udenfor og vi måtte faktisk vente 30-40 minutter på at komme ind, hvilket var et godt tegn på at det ville blive rigtig godt. Og det var det også! Mens vi ventede udenfor kunne vi læse menukortet og forberede os på hvad vi ville bestille. Jeg var opsat på at prøve tonkotsu-ramen. Tonkotsu ramen er en variant der stammer fra Fukuoka i Kyushu. Suppen er lavet på marv fra svin, hvilket giver den et mælkeagtigt udseende og konsistent. Smagen er virkelig dyb og rig.Da vi kom ind blev vi ledt til vores bord. På de fleste ramen-restauranter har du ikke dit eget bord, men sidder ved et lang bord klods op blandt andre gæster. Det er lidt tæt, men ikke et problem for mig. Af drikkevarer er øl det ideelle valg, da det komplimenterer ramen rigtig godt. Derudover er der vand ad libitum de fleste steder som man selv tager. Maden kommer hurtigt og ramen bliver da også spist som fast food i Japan. Godt nok er der rigtig mange kalorier i ramen, men det må alt andet lige være sundere end vestlig fast food, hvert fald hvis man gør det op i næring.Udover vores ramen og øl, bestilte vi også gyoza som er japanske dumplings. Hvis du ikke kender dem minder de lidt om forårsruller (dej med fyld). De fås både sprøde og dampede.Det hele var super lækkert og helt sikkert ventetiden værd. Jeg kan varmt anbefale Ippudo ramen, hvis du vil spise god autentisk ramen i Tokyo. Dog skal du ikke være bange for at vælge et andet sted, da det er svært at finde dårlige spisesteder i Japan.Ippudo ramen i Roppongi〒106-0032東京都 港区 六本木4-9-11第2小田切ビル1FTEL: 03-5775-7561Website"
    ],
    [
        "Omoide Yokocho i Shinjuku",
        "Et område i Tokyo som er meget populært er Shinjuku, der er fyldt med mange shopping muligheder, restauranter, madboder, en af verdens travleste metrostationer og rigtig mange ting at se. En af de meget populære steder i dette distrikt hedder Omoide Yokocho 思い出横丁 som består af en række skjulte gyder der er fyldt med izakayas 居酒屋. En izakaya er en bar som også serverer mad – ofte mindre men meget smagfulde retter og som regel også en række specialiteter.Vi valgte at besøge Omoide Yokocho og spise frokost. Det var lettere at finde end forventet, takket være kortet på vores telefon. Gyderne er lidt skjulte fra Tokyos store byliv og ser helt anderledes ud end det meste af byen, så uden et kort havde det muligvis været svært at finde.Hver izakaya og bar i Omoide Yokocho er meget små, så vær forberedt på at muligvis skulle sidde tæt på andre. Da vi var der, var der ikke så mange mennesker, så vi sad faktisk alene. Vi satte os ind på en bar der serverede barbeque sticks med forskellige slags kød og grøntsager, kaldet yakitori 焼き鳥. Dertil fik vi øl. Det var virkelig godt og klart noget jeg kan anbefale. Stemningen var rigtig god, meget autentisk japansk og der gik mange lokale igennem området også. Vores tjener var kinesisk kunne jeg høre, men talte også både engelsk og japansk.Noget jeg virkelig godt kan lide ved Omoide Yokocho er, at det er helt anderledes fra det meste af Tokyo. Det er som at træde tilbage i tiden til hvordan meget af Tokyo engang har set ud, hvilket på sin vis føles hyggeligere og mere autentisk. Det er faktisk også hele meningen med stedet, da Omoide Yokocho direkte oversættes til noget ala mindernes vej. Ved at være i en izakaya hvor folk altid er meget venlige, kommer man også tættere på andre mennesker og de lokale end man ellers gør. Trods japanerne er meget reserverede generelt, oftest for at være høflige eller undgå at sige noget forkert på engelsk, så åbner de mere op, er mere imødekommende og nære i denne atmosfære. Det er et must-try. Næste gang vil jeg besøge stedet om aftenen, hvor der er mere liv."
    ],
    [
        "KAI Hakone ryokan – del 3",
        "Sidste del af mini-serien om vores dagstur til Hakone, hvor vi boede på det smukke traditionelle ryokan KAI Hakone i de flotteste omgivelser og badet i underspillet japansk luksus. En oplevelse for alle sanserne, der rør en helt ind i sjælen og forbliver et hjertevarmt minde for evigt.I dette indlæg vil jeg fortælle om de gastronomiske oplevelser ved at være på ryokan (traditionelt japansk hotel). Det er nemlig meget anderledes fra vestlige standarder og oplevelser, men samtidigt også det jeg havde glædet mig allermest til på denne fødselsdagsrejse.Udsøgt kaiseki middag om aftenenDa jeg bestilte denne overnatning på KAI Hakones egen hjemmeside, valgte jeg at tilkøbe en traditionel kaiseki-middag. Det hører ligesom til det, at være på ryokan. I forbindelse med indtjekning og instrukser på vores værelse, blev vi spurgt til hvornår vi ønskede at spise middag. Der var så vidt jeg husker kun to valgmuligheder, så det helt store valg blev det nu ikke. Det var også tidligere end vi havde forventet, men det er ligemeget.Kaiseki 懐石 er en traditionel japansk middag bestående af rigtig mange forskellige små retter. Kokken lægger rigtig meget energi i hver enkelt lille del af hver ret, lige fra indkøb af råvarer, til forberedelsen og tilberedningen af retterne og ikke mindst anretningen. Og faktisk er anretningen noget af det bedste ved en kaiseki-middag. Det høje æstetiske niveau og elegancen er et sjældent syn, især for os danskere der for det meste spiser en stor kedelig tallerken et-eller-andet (altså herhjemme i Danmark). En kaiseki-middag bliver anrettet i en masse små omhyggeligt udvalgte skåle, tallerkener, opsatser og fade. Der er ikke tilfældigheder her – alt er nøje udvalgt.Jeg husker ikke hvor mange retter vores kaiseki-middag bestod af, men det var rigtig mange. Til gengæld var de fleste retter små, så det var intet problem. Og japanerne tænker desuden rigtig meget i fordøjelse, når de tilbereder mad. Så får man eksempelvis noget friturestegt, er der som regel altid noget kål til, da det hjælper på fordøjelsen. Igen, ingen tilfældigheder.Vores kaiseki-middag bestod blandt andet af grøntsagssuppe, sashimi, grøntsager, dashi-tamago (japansk omelet), vagtelæg, tofu, friturestegte retter, saucer, uni (søpindsvin), ris og en stor varm gryderet. Alle retterne var lavet med sæsonens lokale råvarer fra Hakone. På et af billederne nedenfor kan du se den fulde menu, både på japansk og engelsk. Det var virkeligt et festmåltid og omend vi ikke var lige vilde med alle retterne (uni/søpindsvin bliver aldrig min favorit), så var det lige netop sådan en oplevelse jeg havde drømt om i mange år.Selve middagen blev indtaget iført yukata-dragter. Vi var lidt nervøse for om vi var de eneste der havde taget dem på op til restauranten, men alle andre gæster (som i øvrigt udelukkende var japanere) havde selv yukataer og kimonoer på. De fleste faktisk iført deres egne familiedragter med egne logoer/våbenskjold.Til vores kaiseki-middag valgte vi at tilkøbe en flaske japansk hvidvin. Der var også vine fra mange andre lande, men vi havde aldrig prøvet japansk vin før og det var faktisk en af de bedste hvidvine vi har prøvet. Festmåltidet blev afsluttet med en udmærket dessert, som var ekstra pyntet op i anledningen af min fødselsdag. Vores tjener tog også et billede af os (med tilladelse), hvilket viste sig at tjene et andet formål (fortsæt med at læse). Det var altså en fantastisk oplevelse at prøve sådan en fuldstændigt autentisk japansk kaiseki-middag.Traditionel japansk morgenmadDet næste måltid var morgenmaden dagen efter. På KAI Hakone serverer de udelukkende japansk mad, hvilket de skriver meget tydeligt flere steder. Så vi var lidt spændte på hvad det ville indebære til morgenmaden, da vi på hotellet i Tokyo havde et meget bredt udvalg inkl. vestlige specialiteter. Vi fik vores yukata-dragter på og gik op i restauranten om morgenen. Denne gang blev vi ledt i den anden ende af restauranten, hvor vi blev vist ind i en bås med skydedør. Skydedøren blev lukket hver gang, så det føltes meget privat, omend vi kunne høre de øvrige gæster tale. Med mit niveau af japansk kunne jeg forstå at de alle talte om hvor meget de nød deres ophold og ikke mindst maden.Forholdsvist kort efter vi havde sat os kom vores tjener ind med morgenmadsanretningen – og der var meget. Billederne taler for sig selv, men igen en slags kaiseki-middag bestående af mange forskellige retter. Hovedretten var grillet fisk, som på ægte japansk vis var hel. Dvs. hovedet og alt andet var der også. Dertil hørte en masse små retter, eksempelvis grøntsager, æg, grønt the og naturligvis miso-suppe. Og ja, fisken spiste vi med pinde. Det var faktisk meget praktisk, da det var let at få kødet ud med pindene. Det smagte desuden fantastisk. Igen, nogle enkelte ting var lidt udenfor vores egne smagspræferencer. Men vi fik oplevelsen med og blev mætte.På bordet var der også en gave fra hotellet, som viste sig at være et læderindbundet fotografi af os, det fotografi som tjeneren aftenen før havde taget. Sikke en fantastisk gestus. Og dét at de har brugt materialer af god kvalitet til rammen viser også bare hvor dedikerede de er, i alt de gør. Jeg er meget taknemmelig, selvom billedet næppe vinder Nobels fredspris. Servicen og dedikationen fra start til slut er virkelig et pragteksempel på Japans gæstfrihed kaldet omotenashi おもてなし. Til det kan jeg kun sige honto ni arigato gozaimasu 本当にありがとうございます (Mange tak, jeg sætter stor pris på det).Efter morgenmadenEfter vi havde spist morgenmaden, udnyttede vi de sidste timer vi havde på hotellet og gik i onsen badet endnu engang. Det var ligeså fantastisk som første gang dagen før. Fantastisk måde at afslutte et fantastisk ophold på.nfdcofcofnfdnfdcofcofcofcof"
    ],
    [
        "KAI Hakone ryokan – del 2",
        "Jeg fortsætter mini-serien om vores dagstur til Hakone, hvor vi boede på et virkelig smukt og traditionelt ryokan. Denne gang om onsen-faciliteterne på det traditionelle japanske hotel.Det der fik mig til at booke et ophold på KAI Hakone, var deres billeder som jeg faldt over. Jeg havde nemlig kigget på forskellige bookingsider og bladret gennem mange ryokans, men de fleste tiltalte mig ikke helt nok. Ikke at de fejlede noget, men jeg søgte nok bare noget der så traditionelt ud, men ikke var decideret nedslidt. Og derudover måtte det også gerne være lidt Instagram-worthy. Pludseligt faldt jeg over KAI Hakone med deres utroligt flotte billeder. Faktisk fældede jeg en tåre, da jeg gik ind på deres hjemmeside fordi det jeg blev præsenteret for var perfekt (jeg har en ting med perfektionisme, især når jeg føler det bliver opfyldt). Der kom det ene billede efter det andet frem af især badefaciliteterne, som simpelthen var så gudesmukt. Selvom scenografien ikke matcher, fik jeg lidt et flashback til filmen Kill Bill 1, hvor hovedpersonen kæmper mod O-Ren Ishii i smukke tradtionelle omgivelser. Her måtte jeg bare holde min 30 års fødselsdag. Det kunne ikke blive mere perfekt.Onsen om efteråret (foto: KAI Hakone)Onsen om foråret og sommeren (foto: KAI Hakone)Den anden af de to onsen-afdelinger (foto: KAI Hakone)Onsen om vinteren med sne (foto: KAI Hakone)Onsen faciliteterne er som de fleste steder i Japan kønsopdelt i mand/kvinde. Hos KAI Hakone vælger de at skifte skiltningen, så man får mulighed for at prøve begge afdelinger. Trods det var vinter da vi var der, var det ikke så koldt og udsigten var som vist på de grønne billeder. Hvis du tænker at billederne måske er retoucherede og har fået skruet op for farverne, så er svaret nej – det ser virkelig sådan ud i virkeligheden. Det var virkelig magisk at sidde i dette meget varme onsen bad og bare blive ét med naturen. Sidde i stilhed og lytte til det rislende vand, både fra selve onsen-badet der hentede vand fra varmekilderne, men også det rislende vand fra åen lige udenfor. Og ikke mindst lytte til naturen, fuglene, bladene, vinden. Dette er livet. Gid jeg kunne gøre dette regelmæssigt.Selve onsen-badet har eftersigende mange fordele. Udover at være fantastisk ren terapeutisk (hvem elsker ikke et varmt bad?), så er det afstressende, muskelafslappende og vandet fra varmekilderne og Mt. Hakone er fyldt med sunde mineraler der er godt for huden. Faktisk anbefaler japanerne, at man ikke går i bad lige med det samme, så man får mest gavn af mineralerne.Ligesom andre onsen-bade er der mange regler for hvad man må og ikke må. Eksempelvis er badetøj forbudt. Men selv hvis man som jeg er rimelig blufærdig, er det ikke et problem så snart man fornemmer at ingen andre tænker over det. Hvis man nemt overopheder i vandet, hvilket sagtens kan ske da det er meget varmt, så kan man med fordel dyppe et lille håndklæde i koldt vand og tage det på hovedet. Det gjorde jeg hver gang.Reglerne er også årsagen til jeg ikke selv har nogle billeder af onsen-faciliteterne, da det naturligvis ikke er tilladt at tage billeder.Når man er færdig med sit stegende hede onsen-bad og har fået tøj på, var der ad libitum kolde drikkevarer og sodavandsis (ispinde). Det var en god måde at lige komme ned i en almindelige temperatur igen. Alt i alt er der igen tænkt over hver enkelt lille detalje, både i forhold til gæsternes oplevelse men også designet. Det er vitterligt som at rejse flere hundrede år tilbage i Japans historie. Jeg misunder dem for at værne om deres traditioner i så høj grad."
    ],
    [
        "KAI Hakone ryokan – del 1",
        "Jeg fortsætter i Hakone sporet og en af de største årsager til at vi tog en dagstur til Hakone, der ligger lidt uden for Tokyo, var at vi gerne ville besøge et traditionelt japansk hotel kaldet ryokan. Jeg søgte efter de mange muligheder og fandt hurtigt Hoshino Resorts KAI, der modsat de fleste andre ryokans i området var forholdsvist nyt – eller hvert fald ser sådan ud.Vi tog fra Tokyo til Hakone med shinkansen (magnettog), hvilket kun tager ca. en halv time. Man stopper ved Odawara station og må derefter med et lokaltog den sidste del af vejen og derfra med en bus hen til hotellet. Det lyder muligvis lidt skræmmende, men med Google Maps er det ikke meget anderledes end at skulle en tilsvarende tur igennem Danmark. Og vores Suica-kort (et af Japans svar på rejsekortet) virkede også til alle transportmidlerne i Hakone – super nemt!Selve turen var gudesmuk i efterårssæsonen. Da vi var der (slut november til start december) var det højsæson for løvfald, så der var det flotteste farvespil i naturen. Det var i sig selv en oplevelse.\nLidt af vores togtur med Shinkansen (magnettog)Da vi ankom til hotellet blev vi taget godt imod af personalet og fulgt hen til vores værelse. Vi havde specifikt valgt et traditionelt japansk værelse med alle dets facetter, lige fra tatami måtter der laves af naturlige materialer og dufter skønt, til skydedøre, den smukke arkitektur og design. Alt var så japansk som man kunne forestille sig det og værelset havde udsigt ud til en flod og Mt. Yusaka, så vi kunne høre rislende vand. Det kunne ikke blive mere perfekt.Medarbejderen gennemgik tingene med os, fik booket os ind til aftensmaden i restauranten og fortalte om badefaciliteterne. Derudover hentede hun en yukata til os hver. Yukata er en mere simpel udgave af en kimono. Nu var vi klar til at tage den fulde autentiske oplevelse ind og jeg var mere klar end jeg nogensinde havde været.\nHvis du er en af dem der tænker “Åh nej, Japansk traditionel hotel. Er det ikke der, hvor man sover på gulvet?”, så kan jeg berolige dig med at der på dette ryokan var meget tykke madrasser som man sov på (dem der ses på billedet). Det føltes ikke meget anderledes end at sove i en seng.På resortet mødte vi ikke andre turister, kun japanere, hvilket gjorde oplevelsen endnu mere autentisk. Det virkede som et sted mange japanere tog til når de skulle fejre noget og for at vise respekt overfor traditionerne og fordi ryokans har en særlig plads i japanernes hjerter.Jeg har valgt at dele denne fortælling op i tre dele, da der simpelthen er så meget at fortælle og vise. Næste del omhandler badefaciliteterne med ægte traditionelt onsen bad. Gå ikke glip af det! I mellemtiden kan du gå på opdagelse i billederne fra vores smukke ryokan værelse i ægte traditionel japansk stil.Dette blev det ultimative postkort-billede til vores familier"
    ],
    [
        "Hakone shrine og Lake Ashi",
        "Rejser du til Tokyo vil jeg virkelig råde dig til at overveje en eller flere dagsture ud af Tokyo. Det gjorde vi på vores første rejse og valget faldt på Hakone. Vi tog med Shinkansen 新幹線 (magnettoget) fra Tokyo til Hakone og besøgte både seværdigheder og tog på et luksuriøst ryokan 旅館.For at komme til Hakone skal du med magnettog i ca. en halv time, så det er meget nemt at komme dertil, selv hvis man kun har en kort ferie i Japan. Det er tilladt at spise og drikke på Shinkansen-toget, så tag evt. noget med fra stationen. Da shinkansen-toget kun kører til Odawara station, skal du også videre med et lokalt tog og lokal bus, men med Google Maps og et Sucia eller Pasmo kort (den japanske udgave af rejsekort) er det super nemt. Selve billetten til shinkansen-toget skal du købe på stationen, det virker dit rejsekort ikke til.En af de helt store attraktioner i Hakone er Lake Ashi, hvor du også finder den imponerende og utroligt smukke Hakone Shrine. Det er det perfekte sted at tage billeder til dine profiler på de sociale medier, og som du nok har set er det også det primære billede her på min blog (på forsiden). Jeg fandt dette sted meget magisk og eventyrligt og jeg vil med glæde tage tilbage dertil igen.På mit billedet ligner det, at der ikke er en sjæl i nærheden, men det passer slet ikke. Der var ret mange mennesker, men det fascinerende ved Japan er at køkulturen spiller fuldstændigt. Alle stillede sig intuitivt op i kø, ventede på at dem foran dem fik taget de billeder de ønskede og var meget tålmodige. Det var fantastisk! Der var ingen der skubbede, var uhøflige eller gik ind foran. Fordi alle fulgte reglerne var der ingen problemer og alle fik taget deres drømmebilleder. De fleste fik desuden hjælp til billederne af dem der stod bag dem i køen. Det gjorde vi også – vi fik hjælp af to unge japanske kvinder og hjalp ligeledes de to der var foran os.Selve Hakone Shrine er en port og symbol der symboliserer fred. Den blev opsat efter anden verdenskrig. I dag er den en smuk attraktion der tiltrækker og samler mennesker fra hele verden.Foruden selve Hakone Shrine er der en masse andet at se i området og naturen er virkelig smuk. Bliver du sulten er der desuden masser af gode spisesteder. Nedenfor ser du nogle af vores billeder fra dagen.cofrhdrrhdrFantastisk japansk frokostanretning!Lake ashiVenter på bussen og nyder efterårsfarverneVores frokost på Shinkansen. En bento-boks med karaage (dybstegt kylling).Vores frokost på shinkansen. En bento-boks med laks, ris og grøntsager."
    ],
    [
        "Kan japanerne tale engelsk?",
        "Som du måske har set er min blog nu også på Instagram. Jeg deler både opdateringer om nye blogindlæg ligesom jeg gør på Facebook, men jeg deler også lidt andet indhold. Så det er helt sikkert værd at følge min side der også.En af mine følgere på Instagram stillede mig forleden et rigtig godt spørgsmål. Nemlig om man i Japan skal forvente at japanerne kun taler deres modersmål. Det svarede jeg lidt kortfattet på, så nu vil jeg uddybe her i et blogindlæg.I Japan får alle 6 års engelskundervisning i folkeskolen, men mange japanere er ikke trygge ved at tale engelsk. Det virker måske lidt underligt for os danskere, der er blandt de bedste i verden til engelsk (af folkefærd der ikke har engelsk som modersmål), men for japanere handler det i høj grad om at de ikke ønsker at skabe en akavet situation. Mange japanere frygter dybest set at de ikke kan gøre sig forståelige på engelsk, selv hvis de forsøger, og derfor undgår de det helt. Du kender det måske selv fra hvis du ikke er forberedt på at skulle tale engelsk og derfor snubler over ordene. Sådan har japanerne det, men i højere grad. Og derudover bruger de ikke engelsk normalt som vi gør i Danmark. Hvis du ender i en situation, hvor du ikke bliver forstået på engelsk, så prøv at udtale ordene som japanerne gør det. Det vil nemlig øge forståelsen.Shop -> shoppuBeer -> biiruBed -> beddoRestaurant -> restoranCoffee -> kohiTelephone card -> telehon kaadoBus -> basuDer er dog også japanere der ikke er så tilbageholdende, og i stedet starter samtaler på engelsk. Det oplevelse vi eksempelvis med vores taxachauffør (meget snaksagelig type) og vores personlige kok på Kyubey restaraunten i Ginza.Men når det er sagt, så er japanerne et enormt hjælpsomt, høfligt og venligt folkefærd og min oplevelse er, at langt de fleste gerne vil forsøge at hjælpe på engelsk. Selv hvis man som jeg kan tale lidt japansk, så vil de oftest ikke være forberedte på det og lytter derfor efter engelske ord. Så med andre ord, skal du ikke bekymre dig for det. Bare tal engelsk medmindre du kan japansk og du vil næppe få problemer. På mange hoteller og i dagligvarebutikker er der desuden ansat mange ikke-japanere. Det er folk fra hele verden der taler flydende japansk og er langt stærkere i engelsk.Meget skiltning er også på engelsk, især når det kommer til transport og seværdigheder. I Tokyos metro eksempelvis nævnes alt på både japansk, koreansk og engelsk. Så det er super nemt at navigere i det. Når man skal købe billetter kan man ligeledes vælge sprog på skærmen, og går man helt i stå er der altid hjælp at få.Nu har jeg indtil videre kun rejst i Tokyo og Hakone, men jeg formoder at jo længere ud på landet du kommer, jo færre vil kunne tale engelsk. Det samme gælder meget gamle mennesker. Men sådan er det jo også i Danmark.En anden ting du bør forvente er, at japanerne siger mange ting på japansk, selv hvis de generelt taler engelsk til dig. Sætninger som irasshaimase いらっしゃいませ (velkommen) og arigato gozaimashita ありがとうございました (tak skal du have) vil du nok høre på japansk uanset hvor gode deres engelsk er. Så konklusionen på dette spørgsmål er at du ikke skal være bekymret for japanernes engelskkundskaber. Og uanset hvad vil jeg anbefale dig, at du lærer nogle overlevelsesfraser, så du kan forstå nogle helt gængse japansker sætninger også. Ovenfor lærte du lige to af dem, men jeg skriver snart et indlæg med flere.Har du et spørgsmål til mig? Så stil det på Facebook eller Instagram."
    ],
    [
        "19 gastronomiske oplevelser du SKAL prøve i Japan",
        "Japan er en drømmedestination for foodies (folk der elsker mad) og landet har langt mere at byde på end sushi. Faktisk er Tokyo den by i verden med absolut flest michelin-restauranter og derudover er det meget svært at finde steder hvor du spiser dårligt. Det skyldes nok japanernes evige dedikation til alt de gør og fordi de selv har en fundamental helhjertet madkultur. Selvom nedenstående ting på listen er meget konkrete har jeg valgt at kalde det gastronomiske oplevelser, for det er det virkelig. Det er ikke “bare” mad.Sushi1. SushiVi kan ligeså godt starte med sushi, da det nok er det første du tænker på. Sushi er fantastisk i Japan og findes i mange former og serveret på mange måder. Der er selvfølgelig familieejede gourmet restauranter såsom Kyubey Ginza vi selv var på, mere almindelige sushi-restauranter hist og her, robot-restauranter hvor running sushi konceptet er taget til det næste niveau og meget mere.Du bør dog forvente at sushi i Japan er mere eksplorativ, forstået på den måde, at de ikke kun spiser laks, tun og hvidfisk. De spiser al slags fisk som sushi, så det er ikke sikkert at du vil kunne lide alt. Og det er helt okay, men det er sjovt at prøve nye ting. Vi kunne eksempelvis ikke lide søpindsvinesushi, som ellers er en delikatesse japanerne selv er vilde med.Ramen2. RamenRamen er japansk nudelsuppe. Eller, jeg ved faktisk ikke om man officielt siger japansk, da det egentligt stammer fra Kina. Men Japan mener selv at det er en af deres bedste opfindelser nogensinde, ikke kun gastronomisk men af alle opfindelser. Det er en suppe med nudler og forskellig topping. Det findes i uendelige formater og der er reelt set ikke regler for det. Ramen er desuden anset for at være fastfood i Japan og jeg må sige at jeg virkelig synes vi skal til at skifte vores burgere og hotdog ud med det i stedet.Japansk oksekød3. OksekødJa.. oksekød. Japanerne går ekstremt meget op i deres kød og er verdenskendte for kød såsom kobe-kød og wagyu-kød, som jeg har skrevet som nr. 4 på listen. Men udover de to er kød i Japan fantastisk. Vi tog bl.a. ind på en lille steakrestaurant, hvor vi fik en bøf. Det var eminent og virkelig noget at skrive hjem om – og vi havde ikke engang bestilt noget dyrt eller fancy.Kobe kød4. Kobe-kød og wagyu-kødSom nævnt er Japan meget kendt for deres kobe-kød og wagyu-kød. Konceptet i de to er det samme, men forskellen er at Kobe-kød kommer fra området Kobe (i Japan). Hvis du ikke kender til det, så er det der gør kødet specielt, at køerne lever i luksusforhold. De hører klassisk musik, får en meget speciel kost og får sågar massage. Disse afslappende forhold gør en kæmpe forskel for kødet og ikke mindst smagen. Selve kødet/bøffen har en unik fedtmarmorering, men modsat hvad man skulle tro er dette fedt af den sunde slags, ligesom avocado. Jeg er ikke videnskabsmand, så jeg kan ikke forklare dig hvorfor, men det smager fantastisk og er en stor oplevelse i sig selv.Soba5. SobaSoba er boghvedenudler som er en delikatesse i Japan. Jeg ved ikke om man kan få det herhjemme, muligvis, men det er hvert fald noget man bør prøve hvis man får chancen. Soba serveres tit kolde med en særlig sauce til som man dypper dem i. Man kan dog også få soba på andre måder såsom en i suppe eller stegt. Soba findes i mange varianter og det tager mange år at blive en dygtig soba-kok. Jo mindre vand der er i nudlerne jo højere kvalitet. Det har jeg lært i animé-serien Shokugeki no Soma.Sashimi6. SashimiLigesom sushi er sashimi bare en anden oplevelse i Japan. Japan er et land der byder på meget frisk fisk og hele deres madkultur fokuserer meget på fisk (det kunne vi lære noget af i Danmark). Derfor får du fantastisk sashimi der. Hvis du ikke kender til sashimi er det rå fisk (ligesom sushi) der er skåret ud og uden andet tilbehør. Det dyppes oftest i soya ligesom man gør ved sushi, for at højne smagen.Tempura7. TempuraTempura er friturestegning. Ofte i en meget tynd og luftig deg. Det gør det meget sprødt uden at være fyldt med fedt og olie. Japan har generelt meget friturestegt mad og de er helt sikkert verdensmestre i det. Det er ikke kun rejer der fås som tempura, det er også grøntsager. Tempura er desuden noget man ofte får serveret på en izakaya (japansk pub).8. SukiyakiUdtales skiyaki (u er oftest stumt på japansk). Det er en varm ret der varierer meget fra område til område i landet. Det består af kød og grøntsager der tilberedes i en form for suppebase. Det er en fantastisk ret om efteråret og i vinterperioden. Jeg har ikke fået taget billede af sukiyaki og kan ikke finde et royalty-free billede, så du må google det selv eller bruge fantasien.Tonkatsu (i højre hjørne)9. TonkatsuTonkatsu er svinekød i pankorasp. Det minder ret meget om wienerschnitzel, men bare langt mere raffineret og smagfuld. Oftest bruges der også kød af meget høj kvalitet, hvilket på ingen måde står til sammenligning med den wienerschnitzel man får på tanken på vej hjem fra kør-selv-ferie. Til fed mad som dette får man ofte en masse finthakket kål, så det hjælper på fordøjelsen.Yakitori10. YakitoriYakitori kan oversættes direkte til grillet kylling, men dækker egentligt over meget mere. Det er grillet kød og grøntsager på pinde, lidt som når vi selv står og laver det over grillen i haven i sommerperioden. I Japan kan du få virkelig god yakitori, eksempelvis i Shinjukus Omoide Yokocho område, der er en række små super autentiske gyder med restauranter og barer. Det prøvede vi selv, hvilket jeg også snart blogger om.Bento boks jeg tog med i Shinkansen-toget11. Mad fra 7-11 og andre dagligvarebutikkerJa, du læste rigtigt. Mad fra 7-11 og andre dagligvarebutikker, kaldet konbini コンビニ (lånt fra det engelske convenience stores). Japan er verdensmestre i mad man lige kan tage med på farten og jeg vil virkelig råde dig til at prøve det. De fleste butikker serverer de samme slags ting, men lad os tage udgangspunkt i 7-11. Du kan få varm mad, sandwiches i langt bedre kvalitet end du nogensinde har prøvet, onigiri som er små riskugler med fyld i og bento bokse som er japanske slags madpakker med flere små retter. Igen en ting som jeg ville ønske vi fik indført her i Danmark, selvom vi også selv er ret godt kørende.Okonomiyaki12. OkonomiyakiDenne er lidt snyd, for jeg fik faktisk ikke prøvet det selv. Men alle siger det er noget man bør prøve. Okonomiyaki er en slags madpandekage der direkte oversat betyder “grillet som du ønsker det”. Den fås i mange varianter og indeholder både grøntsager og protein (kød eller fisk) og toppes med nori (tang), katsuobushi (tørret revet tunfisk) og en slags sovs. Okonomiyaki er en specialitet i Osaka og Hiroshima og spises oftest som street food.Grøn the13. Alt med grøn the smagGrøn the er den absolut mest populære smagsvariant i Japan. Det gælder ting som is, kager, småkager, slik, chokolade, matcha latté, kolde drikke og så selvfølgelig the. Jeg kan eksempelvis varmt anbefale deres Kit Kat med grøn the. Købte også en pose med hjem i lufthavnen, men den blev desværre hurtigt spist. For os i Vesten der ikke er så vant til at spise madvarer der smager af grøn the er det måske lidt en tilvænningssag. Vi er jo vant til at rigtig mange ting skal smage meget sødt, men det ér altså lækkert med grøn the som smagsvariant.Dorayaki14. DorayakiEn af mine absolutte favorit søde sager fra Japan er dorayaki どら焼き. Det er en slags puffet/luftig pandekage med fyld. Det traditionelle fyld er sød rød bønnepasta, på japansk kaldet an あん, men dorayaki fås også med meget andet slags fyld. Det er den perfekte snack på farten og jeg bilder mig ind at det er lidt sundere end at kværne en plade chokolade.Udon15. UdonUdon er tykke nudler i en form for fiskesuppe. Jeg synes personligt det er meget anderledes end det mad jeg er vant til, men samtidigt smager det rigtig godt. Det var det første jeg spiste til aftensmad i Tokyo og da jeg var ret fysisk ramt af jetlag (og derfor havde det dårligt), var udon den perfekte ret til at få mig på rette køl igen. Det føltes som om min krop blev fyldt op med energi og velvære. Det lyder måske lidt overdrevet, men det var virkelig sådan det føltes.Dashi-tamago (det gule)16. Dashi-tamagoDashi er en fiskebase og tamago betyder æg. Dashi-tamago er japansk omelet som ser meget elegant ud og smager himmelsk. Jeg ville ønske jeg kunne spise det hver dag. Det fås overalt i Japan og jeg spiste det hver dag til morgenmad. Japanerne går rigtig meget op i deres æg, så det er ingen overraskelse at de også laver verdens bedste omelet.Pandekager med fyld17. Pandekager med fyld i ShinjukuOkay, denne var jeg selv meget skeptisk overfor. Faktisk havde jeg inden afrejse besluttet mig for at ikke ville spise pandekager med is (eller anden fyld) i Japan. Det er i min optik ikke synderligt japansk og er desuden noget man kan få alle steder. Men da vi så stod i Shinjuku-området og var omgivet af specialiserede streetfood butikker kunne vi alligevel ikke dy os. Og oh my, det var godt!Kaiseki18. Kaiseki middagKaiseki er en meget traditionel spise i Japan, hvor man spiser mange små retter opstillet og præsenteret meget elegant. Du får det ofte på ryokans (traditionelle gammeldags hoteller) og fornemme hoteller. Hvis du har muligheden, så vil jeg virkelig anbefale dig at prøve det. Vi prøvede det selv i Hakone på et ryokan og det var fantastisk. Jeg drømmer stadig om det.Japansk morgenmad19. Traditionel japansk morgenmadDa vi var på ryokan i Hakone fik vi en traditionel japansk morgenmad. Ligesom kaiseki får man en masse forskellige retter, bl.a. en hel fisk. Man spiser med pinde og det var overraskende nemt at spise fisken med pindene, da man blot trækker kødet ud af fisken. Det var meget anderledes, men også fantastisk at prøve. Det er noget helt andet end en skål Cornflakes.Det var dagens liste. Er der noget jeg har glemt, så skriv det i kommentarfeltet."
    ],
    [
        "Sæsonen for kirsebærtræerne kommer tidligere i år",
        "En af årets højdepunkter i Japan som både tiltrækker mange lokale og ikke mindst turister er når kirsebærtræerne springer ud. Det er en af de mest besøgte tidspunkter, hvis ikke den mest besøgte. Og man forstår det godt, for kirsebærtræer ér virkelig smukke og i Japan er det bare noget helt andet. Det er også derfor det er en af de dyreste sæsoner at rejse til Japan i.I Japan har man traditionen hanami 花見 der direkte kan oversættes til ‘blomster se’ eller rettere, at se på blomster. Det handler dog ikke blot om at se på blomsterne, men at stoppe op og nyde dem. En meget mindful tradition som nok er meget sundt for alle mennesker.Som al anden natur er kirsebærtræerne i Japan afhængige af klima og vejr, og i 2019 forventes det at kirsebærtræerne springer ud tidligere end normalt. Normalt sker det i april måned. Da vi var i Japan i november/december var der også meldinger om, at nogle planter og træer allerede troede det var forår pga. det varme vejr. Hvornår blomstringen begynder varierer meget gennem landet fordelt over flere måneder. Det skyldes at klimaet i Japan er meget forskelligt fra område til område. Da vi var i Japan i november/december, viste vejrudsigten både minus-grader i nord, 15-18 grader i Tokyo-området hvor vi var og 32 grader i det sydvestlige Japan.Lige nu forventes det at blomstringen sker i følgende byer:● Kochi: 18. marts● Fukuoka: 20. marts● Tokyo: 22. marts● Nagoya: 22. marts● Hiroshima: 23. marts● Wakayama: 24. marts● Kyoto: 25. marts● Osaka: 27. marts● Kagoshima: 28. marts● Kanaawa: 2. april● Nagano: 9. april● Sendai: 9. april● Aomori: 24. april● Sapporo: 4. majKilde: Japan Meteorological CorporationJeg har helt sikkert selv sakura-sæsonen på min to-do liste, men ærlig talt er jeg mere et efterårsbarn. Jeg synes at naturen er langt smukkere, når træerne skifter farve og har et vildere spil. Det kommer der også indlæg om."
    ],
    [
        "Moderne og smuk kunst af teamLab Borderless Tokyo",
        "Op til vores rejse til Japan fulgte jeg mange Japan og Tokyo relaterede hashtags på Instagram. En ting der blev ved med at dukke op i mit feed var kunstudstillingen teamLab Borderless i Tokyo. Det er noget af det mest instagram-worthy du kan finde og jeg måtte bare opleve det med mine egne øjne.Selve kunstudstillingenEr du til moderne kunst vil du elske denne kunstudstilling. Det er et stort museum med kunstneriske lysinstallationer som man går på opdagelse i. Der er ingen vejledning, ingen kort, ingen bestemt måde at udforske det på. Så hver gæst får sin egen unikke oplevelse. Udover at udstillingen er meget æstetisk smuk, så er den i sig selv også ret mindblowing og inspirerende. Jeg var meget fascineret over hvad de har fundet på af idéer og hvordan man kan arbejde med lys, mørke, niveauer, interaktion og samspillet mellem den fysiske verden og den digitale.Flere af de ting man kunne se var interaktive. Dvs. at afhængigt af hvordan gæsterne var og agerede, tilpassede udstillingen sig. Så i modsætning til at se på klassisk kunst der er helt stillestående, så var dette en meget mere levende og legende oplevelse.Jeg vil anbefale udstillingen til alle der er interesserede i moderne kunst eller som blot ønsker at tage nogle fede billeder til Instagram-profilen. Det er en oplevelse du ikke må misse!teamLab Borderless Tokyo ligger i Yokohama-området. Det er helt ude ved havnen, men stadig nemt at komme til med tog. Mens du er i området kan du overveje at udforske Yokohama, der ofte er et overset område i Tokyo. Dog har den meget at byde på, ikke mindst gastronomisk.Længere nede finder du nogle af de billeder jeg tog. Jeg gik ikke så meget op i at tage billeder, så i stedet synes jeg du skal se nogle af billederne man kan finde på Instagram.\nhttps://www.instagram.com/p/BsXYnq5hPTl/\nhttps://www.instagram.com/p/BsdcHE4gyfo/\nhttps://www.instagram.com/p/BsdGF0cBRvK/\nhttps://www.instagram.com/p/BsDcMBUFaPk/\nhttps://www.instagram.com/p/BsYI31UnW6s/btfmdnbtfmdncofrhdrptrmdemdemdebtfmdnbtfmdnbtfmdnbtfmdnbtfmdnbtfmdnbtfmdn"
    ],
    [
        "12 ting du ikke må gøre i Japan!",
        "Japan er et land fyldt med regler, som alle borgere overholder. Det er bl.a. derfor at alt bare fungerer i Japan, trods de er så mange mennesker. Det forventes dog også at turister og alle andre overholder disse regler. Også selvom mange af reglerne er uskrevne. Så i dag vil jeg fortælle dig 12 ting du absolut ikke må gøre i Japan.1. Smid ikke med skrald og affaldJapan er et ekstremt rent land. Faktisk er det meget sjældent man finder skrald og affald, da alle japanere går meget op i at sortere affald og holde fællesarealer rene. Lidt spøjst så er det samtidigt enormt svært at finde skraldespande. Oftest findes de kun ved de små dagligvarebutikker såsom 7-11 og Family Mart. Derfor må du holde dit skrald indtil du kommer hen til sådan en.2. Giv ikke drikkepengeI Japan giver man ikke drikkepenge, da det høje serviceniveau forventes værende en del af den generelle service og dermed også en del af den pris man allerede betaler. Hvis du prøver at give drikkepenge, vil du højest sandsynligt blive mødt af forvirring fra tjeneren, bartenderen eller hvem du nu forsøger at give drikkepenge. Lad i stedet være og nyd at du ikke ligesom i Danmark bliver tvunget til at svare “Nej” til drikkepenge på betalingsterminalen mens tjeneren holder øje.3. Tal ikke i telefon i offentlig transportFordi der er så mange mennesker i den japanske offentlige transport, går japanerne meget op i at vise hensyn til hinanden. Derfor anses det for værende uforskammet at tale i telefon i metroen, bussen eller toget. Har du brug for at tale i telefon må du stå af.4. Stik ikke spisepinde ned i en skål risI Japan gør man dette ved begravelsesceremonier og derfor er det et absolut no-go i andre sammenhænge.5. Glem ikke at tage dine sko afDet er ligeledes et no-go at ikke tage sine sko af i private hjem i Japan. Hvis du går indenfor og ser at der er en niveau-forskydelse mellem indgangen og resten af hjemmet eller et anden indendørsareal, skal du huske at tage skoene af.6. Gå ikke overfor rødtI Danmark og Vesten generelt er det for mange ret normalt at gå overfor rødt ved et trafiklys såfremt der ikke er trafik og det dermed ikke vil være til fare for andre. Men i Japan skal du altså fortsat vente på det bliver grønt. Alt andet er uforskammet.7. Undervurder ikke etiketten ved visitkortJapanere har en anden etikette ved udveksling af visitkort. Faktisk bliver visitkort set som værende en forlængelse af afgiverens person og sjæl, så derfor bør du tage imod det med begge hænder og nøjsomt betragte detaljerne ved det. Du må ligeledes ikke bare stikke det i lommen, men bør i stedet placere det i din pung eller en særskilt visitkort-holder, så du viser modparten hvor meget pris du sætter på det.8. Brug ikke for meget fysisk kontaktI Japan og mange andre asiatiske lande bruger man ikke fysisk kontakt så meget som herhjemme. I Japan specifikt bukker de som regel i stedet for at give hånd. Faktisk har de flere forskellige slags buk med forskellig mening, hvilket jeg vil skrive om en anden dag. Så når du har lyst til at give hånd eller kramme, bør du i stedet bukke.9. Gnid ikke dine spisepinde mod hinandenAt gnide sine spisepinde mod hinanden for at fjerne splinter bliver anset for værende meget ubehøvlet, da det signalerer at restaurantejeren bruger spisepinde af dårlig kvalitet. Og selvom det er tilfældet, så er det bare en ting man ikke gør.10. Spis og drik ikke offentligt mens du gårDet er i og for sig OK at spise offentligt, men du bør ikke gøre det mens du går. Find i stedet en dagligvarebutik (hvor det er normalt at spise/drikke udenfor) eller find en park. I Tokyo var der enormt mange parker, så det var det vi selv gjorde da vi var der.11. Puds ikke næse offentligtDenne er måske lidt overraskende, men faktisk er det uhøfligt at pudse næse offentligt. I stedet bør du tørre snot væk og finde et toilet du kan pudse din næse på, væk fra andre mennesker. Igen handler det om at vise hensyn til sine medmennesker.12. Spring aldrig køer over!Japan har den bedste kø-kultur jeg nogensinde har oplevet. Hvor man i alle andre lande ville opleve at folk bare maser sig frem for at komme til, stiller japanere sig i kø og venter på det bliver deres tur uanset hvor lang tid det tager. Det gælder både ved restauranter, offentlig transport, ved seværdigheder osv. Det er fantastisk! Så husk at følge den regel.Der findes mange flere uskrevne regler som du bør følge i Japan, men mit generelle tip er blot at lægge mærke til hvad japanerne selv gør og så gør det samme.Kender du til en japansk regel jeg ikke har fået med i denne liste? Så skriv den i kommentarfeltet."
    ],
    [
        "Candeo Hotels Roppongi",
        "Til forberedelserne af min drømmerejse til Japan var det vigtigt for mig at bo godt. Både når det gjaldt selve hotellet, men også området, hvor centralt det lå og de muligheder der var omkring. Som så mange andre storbyer er listen af hoteller i Tokyo nærmest uendelige og dermed ret uoverskuelige. Vi valgte dog at bo på det næsten sprit nye Candeo Hotels i Roppongi-området af Tokyo.Roppongi, det centrale og fancy område af TokyoRoppongiRoppongi 六本木 kan oversættes til “6 træer”. Det ligger i det centrale Tokyo og er en flot og fornemt område med mange spisesteder, et aktivt natteliv og meget mere. Området er især kendt for Roppongi hills som er en vej med mange flotte og eksklusive butikker og som omkring juletiden er fyldt med flotte lys. Det er på ingen måde det meste travle område af Tokyo, så trods det lå meget centralt var det ikke hektisk som eksempelvis Harajuku og området ved Tokyo Station. I Roppongi finder du også det ikoniske Tokyo Tower, som er muligt at komme op i.Hotel-entréen. Flere billeder i bunden.Candeo Hotels RoppongiTil valget af hotel kiggede jeg på mange løsninger, men faldt til sidst over en YouTuber der var betalt for at promovere Candeo Hotels i Roppongi. Et helt nyt hotel (på det tidspunkt) der er bygget meget højt og som ligger perfekt i Roppongi. Jo højere man bor, jo bedre udsigt har man over meget af Tokyo, nogle af værelserne endda med udsigt til Tokyo Tower – som taget ud af et turist-postkort. Derudover er hotellet meget smukt indrettet og alting helt nyt. Det er bare en anden oplevelse end et gammelt slidt hotel med tæpper der stinker (aner ikke om det findes i Japan der jo er meget pligtopfyldende og dedikerede i alt de arbejder med). Morgenmaden var desuden eminent! Der var noget til enhver smag. Jeg elsker japansk mad, og nød virkelig meget at få miso-suppe, forskellige små varme retter og masser af grøntsager til morgenmad, selvom jeg normalt primært spiser brød. Denne morgenmad var så sund og et perfekt energiboost som optakt til hver dags mange oplevelser og indtryk. Er man ikke så meget til den slags retter som morgenmad var der også helt almindelig vestlig morgenmad, så som jeg sagde – noget for enhver smag.Vi havde booket et Executive Queen rum. Det var væsentligt mere kompakt end som illustreret på hotellets billeder, men sådan synes jeg altid det er. Der manglede ikke noget. Selve værelset var meget flot og rent og med en fantastisk udsigt udover Tokyo. Vi var heldige at bo på 15. etage, der var den næsthøjeste og faktisk den højeste man kan bo på. Den 16. etage er nemlig dedikeret til hotellets spa-faciliteter. På hotelværelset var der bl.a. aircondition som både kunne køle og varme og derudover et badeværelse der trods den lille størrelse både indholdte et badekar inkl. bruser, håndvask og et dusch-toilet.Spa-faciliteter på hotelletRooftop spabad på toppen af hotelletJapan har en stor badekultur som er meget anderledes end hvad vi er vant til. Dette var også inkorporeret på dette hotel, hvilket er en luksus jeg ikke vil være foruden næste gang jeg besøger Japan. Faciliteterne var kønsopdelte og indebar ting såsom sauna, indendørs meget varm spabad/pool og en udendørs meget varm spabad/pool. Når jeg skriver pool skal det ikke forstås som at man kan svømme i den, for det kan man ikke og det må man ikke. Men meningen er, at man efter at have gjort sig helt ren i de fælles vaskefaciliteter sætter sig i spabadet og bliver opvarmet. Det er meget sundt for krop og sjæl og noget som jeg desværre tror vi har undervurderet effekten af her i Danmark. En væsentlig forskel ved denne kultur er, at badetøj er forbudt. Ja, man skal være helt nøgen. Man har mulighed for at have et lille vådt håndklæde på hovedet for at undgå overophedning, men ellers er det som gud har skabt os. Tanken om dette virkede grænseoverskridende til at starte med, men når man fornemmer at ingen tænker over det, gør man det heller ikke selv.Selve det at have adgang til disse spafaciliteter var guld værd efter at have vandret Tokyo tyndt for at oplevelser hver dag. Vi brugte det hver eneste dag og ofte var vi helt alene deroppe. Det var fantastisk. Oh, og fik jeg sagt at spabadet havde fuld udsigt udover Tokyo? Godt nok med delvis afskærmning (nok for at skåne nabobygningerne), men stadigvæk. Det var fantastisk og jeg vil anbefale det til alle.Candeo Hotels Roppongi set fra gadenJapansk morgenmadUdsigten fra 15. salMorgenudsigt fra hotelsværelset"
    ],
    [
        "Dorayaki – en lækker japansk snack",
        "Jeg er vild med den japanske snack dorayaki どら焼き! Det er en slags wagashi 和菓子, eller på dansk; søde sager, og består af to små tykke og luftige pandekager med et fyld af sød rød bønnepasta, også kaldet an あん på japansk. De fås næsten alle steder i Japan og er den perfekte snack mens man er på farten eller blot har lyst til noget sødt derhjemme.Som beskrevet er dorayaki meget luftigt og har generelt en lækker konsistens og smag. Selve bønnepastaen, som jo ikke er noget vi plejer at spise her i Danmark, er meget sød og har trods indkogningen stadig bid. Det er en all-around dessert som jeg aldrig tror jeg bliver træt af, trods dens egentlige simplicitet.Flot gaveæske på vej hjem fra JapanPå vej hjem fra Japan købte jeg også en gaveæske med dem, godt nok til mig selv, men jeg må sige at Japan aldrig skuffer på deres dedikation. Indpakningen var imponerende fra start til slut. Både det omhyggelige gavepapir i perfekt symmetrisk omslutning, til æsken med de smukke detaljer, til selve dorayaki pandekagerne der stod semi-oprejst for en flot præsentation. Det er virkelig en gaveæske jeg ville give andre med glæde. Dog kommer det ikke til at ske, da jeg spiser dem alle selv.Også som filmstjerneJeg blev første gang bekendt med dorayaki i filmen an あん (rød bønnepasta). På dansk er filmen navngivet lidt mere marketingvenligt; Månen over kirsebærtræerne. Det er en fantastisk film som vi først så i biografen og efterfølgende har genset. Jeg skriver nok et indlæg om den senere, da den virkelig fortjener sit eget spotlight.Da jeg vist ikke kan købe dorayaki her i Danmark, bliver næste skridt for mig nok at lære at lave dem selv. Sig til hvis du kender en god opskrift.nfd"
    ],
    [
        "Jul i Japan – det er ikke hvad du tror",
        "メリークリスマス (merry christmas)I Japan holder de også jul, i stor stil faktisk. Da jeg var der, var det i slut november til start december, så jeg oplevede meget af den japanske jul og deres juletraditioner. Japan er ikke et kristent land, faktisk er kun omkring 1% af japanerne kristne. Resten er primært taoister og buddhister. Det holder dem dog ikke fra at fejre julen med al dens hygge, farver, mad og belysning. Men som overskriften nævner, er japansk jul væsentligt anderledes end hvad vi selv er vant til i Danmark. Selvom det ikke er en officiel helligdag, holder Japanske skoler mange steder lukket juledag.Kentucky Fried Chicken som julemadJa, du læste rigtigt. I Japan har KFC været geniale at fuldstændigt lægge beslag på julen siden 1974. Jeg ved ikke hvordan (man kan sikkert læse sig til det et sted), men hovedrollen i den japanske jul er og bliver altså friturestegt kylling – helst fra KFC. I forvejen spiser japanerne meget friturestegt mad og friturestegt kylling hedder karaage 唐揚げ. De bruger oftest panko-rasp, som er genialt til alt der skal frituresteges (prøv det! Det kan købes i de fleste supermarkeder efterhånden). Da jeg var i Japan, var der reklamer overalt for friturestegt kylling, både udendørs, i TV, i metroen, ja alle steder. Og japanerne skal være hurtigt ude, for ellers bliver det udsolgt. At komme hjem med friturestegt kylling fra den lokale konbini コンビニ (convenience stores som f.eks. 7/11 eller Family Mart) bliver man næppe populær hos familien med, ligesom vi også her i Danmark går meget op i at købe gode råvarer til julemaden.Bare se nedenstående reklamer som jeg fandt på YouTube. De fleste omhandler friturestegt kylling, og jeg elsker det. Det er så anderledes fra Danmark og fuldstændigt gennemført.Stillbillede fra en japansk KFC tv-reklame\nJapanske julereklamer 2018Japansk julekage: jordbærlagkageVi fortsætter i det gastronomiske spor, for når det kommer til søde sager, så spiser japanerne i julen jordbærlagkage.Faktisk er den lagkage-emoji der findes på din telefon netop Japans julekage. Sjovt ikke?Vi fik ikke prøvet denne dessert da vi var der, men lækker ser den ud.Belysning i byenJapan er verdensmestre (synes jeg) i julebelysning, eller som de kalder det イルミネーション (illumination, udtales irumineshion). Da vi var der, var mange områder i Tokyo belyst virkelig smukt og ligesom alt andet, gør de det helhjertet og fuldstændigt gennemført. Vi har kun billeder fra Roppongi-området, som var der vores hotel lå, men der findes også mange andre steder med flot julebelysning, endda endnu flottere end det vi fik taget billeder af. Så overvejer du at rejse til Japan en dag, kan juletiden klart også anbefales. Det giver materiale til din Instagram-profil 🙂 Prøv evt. at google イルミネーション og se hvad der kommer frem.Julelys i Roppongi, TokyoJulelys"
    ],
    [
        "Kyubey Ginza – Hjælp! Min sushi bevæger sig stadig!!",
        "En af vores must-dos i Tokyo var at spise sushi. Men vi ville ikke “bare” spise sushi. Vi ville have en super autentisk og mind-blowing gastronomisk oplevelse og gerne fra en anderkendt restaurant. Først forsøgte jeg at finde et sted at booke bord på Sukiyabashi Jiro, som mange kender fra Netflix udsendelsen Jiro’s Dream of Sushi. Restauranten har 3 michelinstjerner og ejeren Jiro er blevet udpeget til at være en nationalskat af landet selv. Men det var desværre ikke muligt, da de ikke længere tager reservationer, da der kun er plads til 10 personer i restauranten og de drukner i anmodninger. Derudover er prisen også enorm her på en af verdens mest renommerede restauranter, så det ville nok ikke lade sig gøre uanset.Men en anden meget renommeret restaurant vi fik anbefalet af venner var Kyubey i Ginza. Kyubey kører den samme stil. Dvs. en familiedrevet restaurant med meget traditionel japansk interiør, få pladser i hver af deres restauranter og man har sin egen kok der laver en gourmet omakase menu. Jeg havde også set restauranten på YouTube i showet Worth It?, hvor jeg allerede var totalt solgt. Man skulle reservere bord via sit hotel, hvilket vi først kunne få lov til ved ankomst til hotellet, men det lykkedes alligevel.Ved ankomstVi tog en taxa fra vores hotel til restauranten, hvilket også var en oplevelse i sig selv. Taxa er meget dyrt i Japan, chaufførerne har meget fint tøj og handsker på og dørene går op automatisk.Restauranten lå i en sidegade til en af Ginzas hovedgader. Intet flashy, som Ginza ellers er, men alligevel en meget flot indgang. Ved ankomst blev vi straks mødt af en kimonoklædt kvinde, der spurgte til vores reservation. Hun grinte lidt fordi jeg kunne sige mit navn på den japanske måde (Saimon Herumansen) og viste os derefter hen til vores bord.Ligesom de fleste andre steder i Japan var vi de eneste ikke-japanere, hvilket jeg er så vild med! Restauranten er meget lille og man sidder helt oppe i “baren”, hvor kokkene står bagved og laver maden til gæsterne. Hvert sæt af gæster har sin egen kok, der holder øje med hvor hurtigt man spiser, så han tilpasser tilberedningen til dette. Vores kok talte også fint engelsk, så selv når mit japanske kom til kort var der intet problem. Der var nok 4-5 kimonoklædte kvinder der gik rundt og sikrede at alle havde drikkevarer. På anbefaling fra kokken bestilte vi en sød sake som jeg synes var rigtig god og derudover fik vi vand. På de fleste restauranter i Japan får man vand ad libitum, hvilket er meget rart.Klientellet i restauranten var meget alsidigt. Der var både nogle der lignede store virksomhedsdirektører, nogle unge og rige mennesker der var meget flot klædte, en teenager iført en billig t-shirt, en familie der fejrede en fødselsdag og et ungt par der var på date.Maden og den gastronomiske oplevelseVi bestilte en omakase-menu til 15.000 Yen (ca. 885 kr.) pr. person. Kokken gik straks i gang med maden. Vi spise alting lidt hurtigt, da vi følte vi var nødt til det, når kokken hele tiden “ventede” på vi blev færdige. Det tror jeg reelt set ikke vi havde behøvet. Det betyder dog, at jeg ikke fik taget billeder af alle retterne.Overordnet set var maden en kæmpe oplevelse og meget spændende. Nogle gange lidt for spændende. For eksempel var vi ikke særlig vilde med sushi af søpindsvin (kaldet uni うに på japansk). Søpindsvin-sushi og søpindsvin generelt er en meget populær spise i Japan. Visuelt mindede det om en våd form for torskerogn (og vi danskere kan som regel godt lide torskerogn), men konsistensen var lidt mærkelig for os. Dog fik vi også mange enormt gode sushi og sashimi-retter. Vi fik eksempelvis flere slags tun der var fantastisk. Det samme med mange andre retter som jeg ville ønske jeg kunne spise igen.Til alle retterne var kokken god til at fortælle os hvordan man bedst spise de enkelte retter. Nogen skulle spises med lidt soya, andre uden og nogen skulle spises lige med det samme.Halv-levende sushi.. HJÆLP!En af aftenens største oplevleser, der klart har brændt sig ind på nethinden permanent, var da vi skulle have en rejesushi. Vi blev spurgt om vi ville have den “very fresh” eller let tilberedt. Vi kiggede på hinanden og sagde i kor at den gerne måtte være let tilberedt. Men alle kokkene overbeviste os om at prøve det “very fresh” i stedet, fordi det er den ægte japanske måde og at det er rigtig godt. Hvad “very fresh” skulle vise sig at betyde, var at rejen stadig bevægede sig. Han tilberedte den ved at flå rejen, der lige havde sprællet på hans spækbræt, over på midten. Kroppen bevægede sig stadig livligt mens han pillede ben og skal af. Hovedet lå på spækbrættet og stirrede på os med foragt. Sushien fik vi derefter serveret, og til vores store skræk bevægede rejekroppen sig stadig. Den var selvfølgelig død, men nerverne trak sig sammen. Tro mig, jeg har aldrig tygget noget mad så hurtigt som dér. Jeg havde ikke lyst til at mærke den bevæge sig i munden på mig (og det gjorde jeg så heller ikke). Smagsmæssigt var det rigtig godt, så jeg er glad for at vi sagde ja til at få det på denne måde. Alle de lokale japanere fik også retten på den måde – nogle mere rutinerede end andre.Da vi var færdige med den sprællende reje, fik vi serveret hovedet (det der lå og kiggede på os før). Denne gang dog dybstegt. Kokken sagde at alt skulle spises, men det gjorde vi altså ikke. Vi var også ved at være meget mætte, så det endte lidt med at vi måtte prioritere hvad vi spiste.Billeder og videoer fra aftenen\nStemningsvideo fra Kyubey Ginza\nDen famøse sushi der bevæger sig (wait for it…)\nServering af dybstegt rejehovedVurdering af Kyubey GinzaDenne gastronomiske oplevelse var alt jeg havde håbet på. Det var high end, meget elegant, hyggeligt og super autentisk. Jeg vil huske denne aften og oplevelse resten af mit liv.Prisen på 15.000 Yen pr. person (ca. 885 kr.) lyder af meget for nogle, men jeg synes klart det var pengene værd. Samlet set blev det 2.298 kr."
    ],
    [
        "Så blev det endelig min tur til at rejse til Japan",
        "Hej og velkommen til min nye blog; Simons Japan.Jeg har været vild med Japan, japansk kultur, gastronomi, film, musik, anime og sprog siden jeg var teenager, måske allerede fra da jeg var barn. Jeg drømte derfor i mange år om at rejse til Japan, men der skulle alligevel gå mange år inden det skete. Faktisk mere end 15 år. Jeg havde i mange år udskudt det pga. høje forventninger (og dermed høje krav til rejsebudget) og i stedet sagt til mig selv gang på gang at det bare gerne skulle ske inden jeg fyldte 30. Ikke af nogen rationel eller logisk årsag, da rejser som regel ikke er begrænset af ens alder i voksenlivet, men for mig gav den deadline mening og gjorde at jeg kunne have ro i maven mens jeg udskød drømmen igen og igen. Måske gør du det samme lige nu?Men da jeg her i 2018 var ved at fylde 30 år (d. 30. november) og endnu ikke havde nogen plan om rejsen, besluttede jeg mig for at få det til at ske alligevel. Jeg havde i ugerne forinden set mange YouTubere vlogge om deres fede og autentiske oplevelser fra Japan, og selvom jeg fandt det meget spændende at følge med i, gjorde det mig nu også mere og mere trist over at ikke selv have udsigt til at opfylde drømmen. Efter at have haft en rigtig grå og trist dag med disse tanker, gik jeg i løsningsmode og kom i tanke om at jeg igennem en årrække har samlet points hos SAS der bl.a. kan veksles til flybilletter og at min kæreste og jeg egentligt havde sparet en del op til fremtidige rejser på vores fælles ferieopsparingskonto. Jeg tjekkede forskellige nørde-tools og fandt flybilletter til Tokyo omkring min fødselsdag der kunne betales med SAS-points. Det viste sig desuden at vi tilsammen havde samlet SAS-points nok til at kunne flyve på business class næsten gratis – så jeg gik altså fra at intet kunne lade sig gøre, til at alt kunne lade sig gøre. Er du nysgerrig på det med points og business class, så følg min blog da jeg kommer til at skrive meget mere om dette.Lækker udsigt fra flyetSelve rejsen blev ikke den store rundrejse i flere måneder som jeg havde fantaseret om, men den blev stor og vild på mange andre måder. 8 dage fordelt i Tokyo og Hakone – ikke den længste rejse, men nok til at opleve rigtig meget (mere end man tror). Det er blandt andet disse ting jeg kommer til at blogge om her og som jeg håber du vil følge med i. Ved at gøre det får bl.a. du både mine anbefalinger til Japan-rejser, samt lærer hvordan du i fremtiden vil kunne flyve næsten gratis til Japan (eller andre steder). Jeg kommer også til at blogge om japanske oplevelser i Danmark, da vi her i landet har utroligt mange gode og autentiske oplevelser både forskellige events og ikke mindst gastronomiske. Stay tuned!"
    ],
    [
        "Autentisk ramen i København",
        "Ramen er en af mine yndlingsretter. Denne japanske specialitet er en nudelsuppe med toppings af grøntsager og kød. Retten findes i et utal af varianter og man kan derfor altid prøve noget nyt. I Danmark er retten ikke så udbredt, men der findes dog alligevel nogle gode muligheder for at spise en autentisk version af ramen.Hvad er ramen?Ramen er en ret der består af suppe, nudler og forskellige toppings. Retten stammer fra Kina, men fandt så sin vej til Japan hvor den i dag er en yderst udbredt spise. I Japan kan du spise ramen alle steder og selvom du bliver rigeligt mæt af en enkelt skål, så er det i Japan meget billigt. Jeg har selv spist ramen i Tokyo på Ippudo ramen som var virkelig fantastisk.Alle elementerne i ramen er variable, hvilket betyder at retten findes i et utal af varianter. Supperne kan være baseret på forskellige fond såsom soya, salt, svinefond, miso osv. Ligeledes varieres de benyttede toppings som oftest er grøntsager og kød. Der findes også vegetariske udgaver, så der burde være noget for enhver smag.At spise ramen i KøbenhavnJeg kender ikke til mulighederne i hele Danmark, men i København har vi hvert fald en række gode og autentiske ramen-restauranter. Mit go-to sted er Ramen to Biiru (oversat: ramen og øl) som er en del af Mikkeller-kæden. Her finder du en yderst japansk-inspireret indretning med spillemaskiner, Pokémon-bamser, neonlys, kanji-tegn, japansk musik i højtalerne, japansk bestillingsautomat og meget mere. Det føles lidt som at træde ind i en restaurant i Japan (blot med færre japanere, naturligvis). Ramen to Biiru har flere forskellige restauranter i København og på Frederiksberg. Jeg har besøgt den på Nørrebro og på Vesterbro.Oplevelsen er tydeligvis forsøgt gjort så autentisk som muligt. Fra du træder ind ad døren kan du bestille din ramen i den opstillede japanske automat. Du betaler ikke i automaten, men får printet din bestillingsseddel som du afleverer til personalet. I Japan bestiller man mange steder også på en sådan automat, så det er godt tænkt synes jeg.Udover standard-valgene har du mulighed for at tilvælge ekstra ting, såsom æg i din ramen (et must!) eller gyoza og kimchi som side dish.På væggen ved siden af automaten hænger der billeder og beskrivelser af de forskellige varianter, så det er let selv for nybegynderen at finde rundt i.Udover den lækre mad tilbyder Ramen to Biiru en lang række øl, enten fra fad eller på dåse som ligeledes kan trækkes i en automat, præcis ligesom de automater der findes overalt i Japan. Øl går enormt godt til ramen, så slå dig endelig løs. Hvis jeg kan få en øl med yuzu (asiatisk citrusfrugt) i, så vælger jeg som regel altid det.Shoyu ramen (soya-baseret suppe) og gyoza.Meget stærk chili-ramen med tofu, en sen efterårsaften (sad udendørs).Tonkotsu ramen (suppe baseret på svinefond) med ekstra æg.Endnu en shoyu ramen, med lidt forskellige side dishes.Bestillingsautomaten. Som taget ud af Japan.Indretningen er fyldt med japanske ting, alt lige fra den gigantiske Pikachu-bamse, spillemaskinen og maskerne og mere til.Drikkevare-automaten med forskellige Mikkeller-øl."
    ],
    [
        "Chaliapin steak donburi",
        "En af vores absolutte yndlingsretter herhjemme stammer fra manga og animé-serien Shokugeki no Soma, som jeg har blogget om nogle gange. Kort fortalt er det en serie om en eliteskole for aspirerende gourmetkokke, der ofte bruger såkaldte shokugekis (hardcore madkonkurrencer) som deres måde at kæmpe på, når der opstår splid. Selve serien byder på ekstremt meget læring, underholdning og ikke mindst gode opskrifter. En af de opskrifter jeg gav mig i kast med første gang var Chaliapin steak donburi, som fik min mund til at løbe i vand, da jeg så den i serien. Jeg kan desværre ikke linke til et klip fra afsnittet, men det er et af de første afsnit, hvis du vil se det. Nederst i dette blogindlæg finder du opskriften.Inspireret af en ret fra den virkelige verdenChaliapin steak er en japansk opfundet ret (i virkeligheden), som kom til verden da den russiske operasanger Feodor Chaliapin var i Japan og gerne ville spise en steak, men havde for dårlige tænder til at tygge en traditionel steak. I den situation valgte kokken at bruge løg til at gøre bøffen enormt mør. Løg indeholder nemlig enzymer der nedbryder protein, så det var rigtig smart tænkt. Resultatet er en meget mør bøf, selv med billigt kød.I selve serien har hovedpersonen Soma en splid med en anden elev, kødspecialisten Mito Ikumi, der ønsker hans afgang fra skolen. Så de vælger at afgøre det vha. denne shokugeki madkonkurrence. Temaet bliver donburi som er en skål ris med forskellig slags topping. En meget alsidig ret, hvor kreativiteten kan slå sig løs.Lige denne variant af donburi består af:Ris med umeboshi paste (syltet blomme) eller blommesauce for en let syrlighed. Jeg bruger jasminrisBøf (gerne noget billigt, ligesom de 125g bøffer man kan købe i supermarkedet til 10-20 kr.)Et bjerg af løgSalt og peberSmørRødvinSoyasauceForårsløgEn umami-eksplosionJeg laver efterhånden jævnligt chaliapin steak donburi og min kæreste var ved at panikke da en af ingredienserne udgik i Danmark. Jeg kan godt forstå ham, for det er en virkelig lækker ret, der føles som en umami eksplosion i munden. Ja, det er lige før ens tøj eksploderer pga. den foodgasm (mad orgasme) som man oplever – præcis ligesom i serien (hvis du synes jeg er en freak, så se serien – så ved du hvad jeg mener). Heldigvis lykkedes det mig at finde den pågældende vare i et asiatisk supermarked. Resten af ingredienserne kan skaffes i supermarkedet.Jeg vil ikke skrive selve opskriften her i blogindlægget, da jeg synes det er bedre at du går efter den rigtige opskrift fra mangaen (se længere nede).Chaliapin steak donburi som vist i serienOpskrift på chaliapin steak donburiKlik på billedet for at se opskriften i fuld størrelse. Det eneste i opskriften jeg afviger fra er kartoffelmel, da jeg ikke finder det nødvendigt). Jeg skærer desuden bøffen ud inden serveren, så den er lettere at spise. Og så bruger jeg vist en del flere forårsløg end de gør i serien."
    ],
    [
        "Japanske forårs-events i 2019",
        "Selvom man befinder sig i Danmark er der gode muligheder for, at opleve japansk kultur og gastronomi. Mange af disse events foregår i forårsmånederne, hvilket er det jeg ser på i dag.Sakura festival 2019Sakura festival, også kaldet Copenhagen Sakura Festival, foregår på Langelinie Park i København. Festivallen er til for at fejre japansk kultur i forbindelse med kirsebærtræerne springer ud og blomstrer så flot lyserødt. I år foregår Sakura festival d. 27.-28. april 2019. Der er fri adgang og åbent fra 11-16.Til Sakura Festival kan du opleve en masse forskellig japansk kultur såsom musik, optrædender, kendo sværdkamp, kampsport, trommeshow, kunst, forskellige boder der sælger ting, poetri, the-ceremoni, origami-undervisning, ikebana (blomster-anretning) og meget mere.Herudover er der rigtig mange forskellige madboder, med alskens japanske delikatesser, fast food og lækkerier.Jeg har været til Sakura Festival én gang før og planlægger helt klart at tage til det i år.Se programmet herKirsebærtræernes blomstring på Bispebjerg KirkegårdEn af Danmarks helt store Instagram-værdig begivenheder er når kirsebærtræerne blomstrer på Bispebjerg Kirkegård. Der kommer faktisk mere end 150.000 mennesker i løbet af 3-4 uger, som er den tid hvor træerne blomstrer. Det skulle være et smukt syn, men det er vigtigt at huske at vise hensyn til kirkegården uanset hvor festligt det føles. Der er ingen officiel dato for dette, da kirsebærtræernes blomstring afhænger af klimaet, men jeg tror det sker her i den kommende weekend 6.-7. april 2019. Dog plejer det normalt at ske i slutningen af april. Hvis du ved noget, så skriv i kommentarfeltet nedenfor.Copenhagen Saké Festival 2019En anden årlig japansk begivenhed er Copenhagen Saké Festival der i år for femte gang slår dørene op for en begivenhed med japansk saké (risvin) som omdrejningspunkt. Festivalen afholdes i Japan Centeret i Valby og her vil der blive præsenteret alle hvad hjertet kan begære indenfor saké, umeshu (blommevin), øl, whiskey og cocktails. Det hele kommer direkte fra Japan.Udover alkohol er der arrangeret madboder, hvor Kuma og Ramen to Biiru serverer japanske streetfood.I år er festivalen opdelt i to tidszoner som man kan købe billet til, henholdsvis 12:00-15:00 og 15:30-18:30.Se programmet her"
    ],
    [
        "Shokugeki no Soma (Food Wars)",
        "Når jeg fortæller folk om min begejstring for al japansk, bliver jeg ofte hurtigt spurgt om jeg så også ser anime og læser manga. Svaret er ja, det gør jeg også. Du har måske et billedet af hvad manga og anime er, men der findes rigtig meget forskellige i vidt forskellige genrer. Fælles for de fleste er dog, at japansk anime er enormt dramatisk, selv hvis omdrejningspunktet og emnerne ikke traditionelt set lægger op til drama. Og jeg elsker det!En af mine absolutte favoritserier, både som manga og anime hedder Shokugeki no Soma (食戟のソーマ), på engelsk oversat til Food Wars, som jeg virkelig anbefaler dig at give en chance.Plot i shokugeki no SomaHovedpersonen i denne serie hedder Soma og er søn af en kok. Han hjælper selv meget til i familiens down-to-earth diner-restaurant. En dag smutter faren uden videre og har samtidigt tilmeldt sin søn Soma til en elitær kokkeskole i Tokyo – faktisk så elitær, at kun 10% består skolen. Serien omhandler altså tiden på denne skole og den udvikling der sker undervejs, og selvfølgelig er det hele meget dramatisk og visuelt.Ved at se serien får man udover underholdningen og dramaen også en masse viden om madlavning, både opskrifter, videnskaben bag mad og nye idéer. Nogle af vores yndlingsretter herhjemme er faktisk fra denne serie. Retter jeg aldrig ville være kommet på selv eller have fundet en opskrift på ellers.Serien har mange fremhævede karakterer udover selve hovedpersonen. Hver især har de speciale indenfor et bestemt område, eksempelvis gourmet mad, fransk mad, italiensk mad, traditionelt japansk mad, japansk mad i almindelighed, fermenteret mad, mad der lugter fælt men smager himmelsk, molekylær gastronomi osv.En af mine favoritkarakterer fra serien er Alice Nakiri, der er vokset op i Danmark. Ja, Danmark! Alice Nakiri kommer fra en meget kendt elitær familie og specialiserer sig i molekylær gastronomi som hun har studeret i Danmark.Når man ser flashback scener, er Danmark og København rigtig godt gengivet. Selv postkasserne er identiske, hvilket gør mit perfektionist-gen meget tilfreds. Hendes mor er dansker og hendes far japaner. En rigtig fed ting ved Alice Nakiri er, at hun opfinder retter der for mit vedkommende er fuldstændigt mind-blowing og noget jeg aldrig ville have tænkt på selv. Derudover forklarer hun enormt meget om videnskaben bag maden, hvilket er information jeg selv tager videre i min madlavning.Når der i serien opstår uenigheder, hvad enten det er for at justere deres rangering på skolen (hvem der er bedst) eller enhver anden form for uenighed, vælger de tit at kæmpe mod hinanden i en shokugeki (food battle). Disse kampe er virkelig fede og dramatiske. Forestil dig enhver anden battle-fokuseret serie, bare indenfor madlavning. Det er måske svært, så giv serien en chance.Disclaimer: foodgasms visualiseretHvis du ligesom jeg er en foodie (en der elsker god mad), kender du måske konceptet foodgasm. Altså en form for orgasme-følelse (overdrevet talt) som opstår ved fænomenal mad. En foodgasm-oplevelse jeg har oplevet, var da jeg på Marchal (D’angle terre) spiste en nyfortolket jordbærtærte med sichuanpepper. Det lyder mærkeligt, men var så godt at jeg næsten græd. Det er dén følelse jeg taler om her, når serien Shokugeki no Soma visualiserer foodgasms. Disclaimer-delen kommer ind i billedet ift. at det er meget meget visuelt. Forestil dig noget på grænsen til det pornografiske. Så det er nok ikke en serie for alle, men i min optik er det blot et ekstra element i dramatikken.Jeg synes du skal give serien en chance. Jeg ser den selv på Crunchyroll, en fantastisk streamingtjeneste for anime (virker også på Apple TV, konsoller, apps og meget mere)."
    ],
    [
        "Du kan allerede 10% japansk",
        "Så du vil gerne lære japansk? Jamen så kan jeg glæde dig med at du faktisk allerede kan 10% af de ord som de benytter på japansk. Overrasket? Det kan jeg godt forstå, men det er rigtigt.De japanske låneordJapansk er et fascinerende sprog, der dog også kan være ret svært at lære. Faktisk er det for os i Vesten blandt de sværeste sprog at lære, både fordi det er så anderledes og fordi de japanske alfabeter er markant anderledes. Men der er også nogle områder hvor japansk er lettere end visse andre sprog, og en af disse årsager er at japansk er fyldt med en masse låneord – ord som er lånt fra engelsk, blot sagt med japansk udtale. Faktisk estimeres det at hele 10% af de ord som man bruger på japansk er lånt fra engelsk, og det er en fordel for dig når du skal lære japansk.Eksempler på japanske låneordMiruku > Milk > MælkMaiku > Microphone > MikofonEakon > Air conditionKamera > Camera > KameraTerebi > Television > TvResutoran > RestaurantHoteru > HotelTonneru > TunnelRuuru > Rule > RegelHambaaga > HamburgerSutairu > Style > StilBiiru > Beer > ØlBataa > Butter > SmørImeeji > Image > BilledeJuusu > JuiceHankachi > Handkerchief > LommetørklædePen > Pen > KuglepenGurasu > Glass > GlasSupiido > Speed > HastighedKarendaa > Calendar > KalenderEnjin > Engine > MotorDet er blot nogle af de mange eksempler på japanske låneord. Det er dog faktisk ikke udelukkende fra engelsk, f.eks. er ordet ‘arubeito’ lånt fra tysk og betyder deltidsjob."
    ],
    [
        "16 japanske ordsprog og deres betydning",
        "“En rejse på 1000 mil starter med et skridt.” – et kendt ordsprog fra Japan der pointerer at selv en stor rejse starter med et enkelt skridt. Det gælder naturligvis både rejser i al almindelighed, men også alle mulige andre ting såsom ens karriere-vej, vejen til en tilfredsstillende økonomi, vejen til at opfylde drømme og meget mere.“Hvis du tænker over det, så beslut dig for det. Hvis du har besluttet dig, så tænk ikke over det.” – ordsproget understreger vigtigheden af handling. Vi mennesker kan være lidt for gode til at dvæle ved tanken og udskyde handling.“Fald syv gange, rejs dig otte.” – jeg elsker dette japanske ordsprog. Vi går oplever alle at fejle i livet, både stort og småt. Men uanset hvor mange gange, skal vi blot sørge for at rejse os igen. Det er dét der er det vigtige.“Gør dit bedste og lad resten være op til skæbnen.” – har man som jeg et øre for japansk sprog, bemærker man den yderst udbredte kultur med at sige eller råbe ganbatte がんばって, der kan oversættes til “gør dit bedste”. Det er i sig selv et rigtig godt råd, for vi kommer oftest længst ved at gøre vores bedste. Før jeg kendte til ordsproget eller udtrykket har jeg selv stræbt efter at gøre mit bedste uanset hvor i livet jeg var – og netop dén tilgang har skabt mange muligheder for mig.“Et venligt ord kan varme 3 vintermåneder.” – dette ordsprog minder os om, at sige venlige eller søde ting til hinanden. Det er almenkendt at amerikanerne er dygtige til det og har det som en del af deres sociale kultur. Vi andre har godt af at blive mindet om at rose hinanden eller give komplimenter. For som ordsproget fortæller kan det varme modtageren i rigtig lang tid.“Intet er dyrere end det der er gratis” – refererer til de tjenester som andre mennesker gør for dig gratis. Disse tjenester er nemlig sværere at tilbagebetale, hvorimod penge er nemmere at afregne med.“Solen kender ikke det gode, solen kender ikke det dårlige. Solen illuminerer og varmer alle ligeligt. Den, som finder sig selv, er som solen” – dette ordsprog ligger godt op ad Japans solide homogene kultur. Japanerne løfter i flok, ønsker ikke at være til gene for hinanden, viser altid hensyn og lever efter formål der er større end dem selv. Alle er lige, præcis som solen lyser og varmer alle ligeligt.“Medgang vil komme til et latterens hus.” – et dejligt optimistisk ordsprog der pointerer vigtigheden af latter og glæde.“Hvis du spørger, vil du mærke en følelse af skam et øjeblik, hvis du ikke spørger, vil du mærke skammen hele dit liv.” – jeg tolker dette japanske ordsprog som, at spørgsmål kan udsætte en for potentiel skam hvilket holder en tilbage. Men hvis man ikke handler og får spurgt, kan det nærer en resten af livet.“Sejren tilhører de, som venter en halv time længere end deres modstander.” – tålmodighed er en dyd, og de der har tålmodighed har bedre mulighed for at sejre.“Mange færdigheder er ingen færdigheder.” – referer til vigtigheden af at specialisere sig i noget. Mange er bekendt med at japanerne kan bruge rigtig mange år på at specialisere sig i et enkelt felt. Eksempelvis tager det 10 år at blive sushi-kok i Japan, hvor du de første år udelukkende laver ris og tager opvasken.“Højdepunktet i dit liv kommer ikke to gange.” – de unge mennesker vil kalde det YOLO (You Only Live Once). Det er vigtig at leve livet mens det er godt.“Alkohol afslører de sande følelser.” – dette er japanernes udtryk for “Sandhed kommer fra børn og fulde mennesker”.“Koner og tatami-måtter er bedst når de er nye.” – dette er ikke et udtryk jeg står inde for, men synes det skulle med alligevel. Tatami-måtter er de grønne bambusmåtter som findes i de fleste japanske hjem.“En kat der miaver højt fanger ikke musen.” – dette japanske ordsprog giver næsten sig selv. En kat ved præcis hvordan den skal agere for at opnå dens mål (fange musen). Samme omtanke bør vi mennesker huske os selv på, når vi ønsker at opnå vores mål.“De dybeste floder bevæger sig langsomt.” – et rigtig interessant ordsprog der kommer af Japans fortid og kultur. De værdsætter tidens gang og den visdom der kommer i processen. Man kan også sige at alt som har dybde, udvikler sig lidt efter lidt. Præcis ligesom min blog."
    ],
    [
        "8 unikke japanske ord som ikke findes på dansk",
        "Japansk er et fantastisk sprog, hvilket også er derfor jeg studerer det i min fritid. En af de mange ting der gør japansk til et fantastisk sprog er deres unikke ord som ikke findes på dansk eller engelsk. Jeg vil her gennemgå nogle af mine favoritter.Shouganai – しょうがないDette ord kan jeg bedst oversætte til der er ikke noget at gøre ved det.  Det er et godt ord at have i hovedet når der opstår situationer hvor man ikke har indflydelse på det og dermed ikke kan gøre noget. Det kan hjælpe en til at acceptere det og komme videre så godt som muligt. For hvis man ikke kan gøre noget ved det, får man ikke noget godt ud af at bekymre sig om det.Ikigai – 生きがいDette ord betyder “en grund til at være” og omhandler altså det eksistentielle spørgsmål, der netop kan være svært for mange at besvare. Ikigai kort fortalt er en model til at skabe et meningsfuldt liv, med en kombination af hvad du kan lide, hvad verden har brug for, hvad du kan blive betalt for og det du er god til.KomorebiKomorebi – 木漏れ日Sollyset der passerer gennem træets blade. Se, selv små smukke ting i livet har japanerne egne ord for.Shinrinyoku – 森林浴Skovbad. Det er akten at gå ind i skoven for at slappe af og stresse af. Det har mange helbredsgavnende effekter. Læs mere om skovbade her. Okay, ordet findes nok på dansk, men i så fald er det blevet adopteret af det japanske koncept.Kintsukuroi. Foto: tsugi.deKintsukuroi – 金繕いEn særlig form for reparation af keramik med guld. Det er kunsten at få gamle ødelagte ting til at fremstå endnu flottere end før. På samme måde kan vi mennesker bliver bedre end før vi gik i stykker – det synes jeg er meget smukt. Konceptet kaldes også for kintsugi 金継ぎ. Forskellen på de to ord er, at kintsukuroi betyder reparation med guld og kintsugi betyder at samle noget med guld. Det er dog grundlæggende set det samme.Fuubutsushi – 風物詩De ting, følelser, dufte, billeder, lyde eller andet der giver minder eller glæde om en bestemt sæson. Jeg holder selv mest af efteråret, men de fleste jeg kender blomstrer op i humør og udstråling når foråret viser deres første tegn.Wabi-sabi – わびさびAt sætte pris på og finde skønheden i det uperfekte, samt tingenes forfald. Patina er et rigtig godt eksempel, hvor mange her i Danmark sætter pris på at gamle ting har lidt patina. Nogle ting bliver bare smukkere, når de har haft noget historie og forfalder lidt. Jeg har selv en kærlighed for det traditionelle Japan og især deres gamle arkitektur. Jeg synes det er en skam at der er så meget nybyggeri, da jeg i stedet synes man bør bibeholde det gamle og traditionelle. Da vi overnattede på et ryokan i Hakone, var der på værelset rigtig mange detaljer som var slidte. Ja, der var sågar små huller enkelte steder i murværket – og lige netop disse uperfektheder fandt jeg skønhed i. Det samme med efterårssæsonen hvor naturen går i forfald – jeg synes det er noget af det smukkeste som denne verden har at byde på.Japansk the-ceremoni er et godt eksempel på omotenashiOmotenashi – おもてなしOrdet for japansk gæstfrihed. Omotenashi er lidt svært at beskrive, men for japanerne selv ser de det som deres unikke tilgang til gæstfrihed. Som rejsende i Japan oplever man det i stor stil, hvor man i kontakt med servicefag såsom hoteller og restauranter, oplever at blive taget rigtig godt hånd om fra start til slut. Kombineret med japanernes grundighed er dette altså en oplevelse i sig selv og noget vi virkelig kunne lære meget af i Danmark, hvor reel service efterhånden er et sjældent syn. Det siges at konceptet i omotenashi stammer fra opfindelsen af the-ceremonien. I en sådan ceremoni er det tanken at det er en oplevelse for livet og værten bør derfor være så oprigtig, autentisk og dedikeret som muligt. En forskel på vestlig service og omotenashi er desuden, at omotenashi udføres uden forventning om at få noget retur (såsom drikkepenge)."
    ],
    [
        "Japanske overlevelsesfraser",
        "Skal du rejse til Japan er du muligvis nervøs for at komme ud i situationer hvor ingen taler engelsk, især hvis du ikke selv taler japansk. Derfor deler jeg i dag en række overlevelsesfraser på japansk, som du kan øve dig lidt på, så du kan begå dig i sjældne “nødssituationer”, hvor der kun tales japansk.Hvad koster det? = Ikura desu kaNår du skal spørge om prisen på en vare eller service bruger man sætningen ikura desu ka いくらですか.Hvor er togstationen? = Eki wa doko desu kaAt spørge om vej til nærmeste togstation er meget praktisk at kunne. I den situation siger du eki wa doko desu ka 駅はどこですか. Skal du spørge om en bestemt station kan du sætte navnet på stationen i begyndelsen af sætningen, eksempelvis Ueno eki wa doko desu ka 上の駅はどこですか.Godmorgen = Ohayou gozaimasuJapanerne er et meget høfligt folkefærd, så du kan godt forvente at du mange steder vil blive mødt af sætningen ohayougozaimasu おはようございます, evt. hvor der også bukkes høfligt. Her er det venligt at sige og gøre det samme tilbage.Goddag/hej = KonnichiwaNok en af de mest velkendte sætninger udenfor Japan. Husk at få det ekstra n med i konnichiwa こんにちは.Godaften = KonbanwaJeg har svært ved at forklare hvordan udtalen er, da det ligger naturligt for mig. Men umiddelbart tænker jeg at det første n er delvist stumt. こんばんは.Rart at møde dig/jer = HajimemashiteLigeledes en sætning der er meget praktisk for at udvise høflighed og komme folk nærmere. はじめまして.Tak = ArigatouTak er et ord som på japansk kan siges på mange måder afhængigt af social status og høflighed. Det er altid bedst og mest sikkert at gå efter høflighed, fremfor afslappet tale. Afslappet tale bruges som regel kun mellem nære venner.Arigatou ありがとう = kortfattet høfligArigatou gozaimasu ありがとうございます = høfligDoumo どうも = afslappetDoumo arigatou gozaimasu どうもありがとうございます = Mange tak (høflig)Skal du sige tak i datid, skal du tillægge shita i endelsen til en af masu-varianterne, eksempelvis arigatou gozaimashita ありがとうございました.Undskyld / undskyld mig = SumimasenDette er nok en af de vigtigste fraser du bør øve dig på, da det er meget vigtigt at bruge i Japan. Ikke fordi man skal undskylde over alting, men det er almindelig pli og høflighed, at undskylde hvis man potentielt er til gene for andre mennesker, eksempelvis man kommer til at skubbe til en i metroen, taber noget eller har brug for hjælp til at finde vej.Man bruger faktisk også sætningen som svar når man modtager en gave, for at udtrykke at man har været til gene fordi personen har været ude at købe en gave til en. Jeg tænker ikke at det bliver aktuelt for dig, men det fortæller lidt om den japanske kultur og hvor meget hensyn de forsøger at vise.Jeg forstår det ikke = WakarimasenHvis du ikke forstår hvad der bliver sagt kan du sige wakarimasen わかりません. Hvis du vil sige at du ikke forstår japansk kan du sige nihongo ga wakarimasen 日本語がわかりません. Hvis du vil sige at du ikke taler japansk, skal du derimod sige nihongo o hanashimasen 日本語を話しません. Ligesom mashita er datids-endelsen, så er masen negativ-endelsen.Mit navn er Simon = Watashi no namae wa Saimon desuNej, det er ikke en tastefejl at jeg skriver Saimon. Det er nemlig sådan mit fornavn udtales på japansk. Der er mange lyde og nogle bogstaver som ikke er brugt på japansk, så skal man gøre sig forståelig er man nødt til at bruge japansk udtale. Man kunne muligvis også udtale mit navn Shimon, men jeg foretrækker Saimon da det lægger sig mest op ad den engelske udtale.Sætningens opbygning er: Mit navn Simon er.Watashi betyder egentligt “jeg”, men da no kommer efter det bliver betydningen ændret til “mit”. Så altså watashi no namae wa Saimon desu 私のなまえはサイモンです.Højre, venstre, op, ned, lige ud = Migi, hidari, ue, shita, massugu niDet er ikke en sætning, men det er rart at kunne forklare og forstå forskellige retninger.Højre: migi 右Venstre: hidari 左Op: ue 上Ned: shita 下Lige ud: massugu ni まっすぐに (hvis en person forklarer dig at du skal gå ligeud, vil vedkommende sige massugu desu まっすぐです)Bemærk også kanji-tegnene for op og ned, der er lette at genkende og forstå (de fungerer næsten som en pil).Jeg vil gerne have… = (…) o kudasaiNår du bestiller noget bør du runde din sætning af med o kudasai をください. Det gør sætningen høflig og noget i stil med “må jeg bede om”. Er du på en restaurant og ønsker et glas vand kan du sige noget så simpelt som mizu o kudasai 水をください.Det er lækkert = oishii desuNår man spiser eller drikker noget er det rart at kunne udtrykke at man nyder det. Den mest brugte sætning til formålet er oishii desu おいしいです, som direkte oversat er “lækkert er”. Læg eventuelt lidt tryk på sætningen. Man kan også sige umai うまい, som mest betyder “god”.Det var det for denne gang. Jeg håber at du kan bruge disse overlevelsesfraser til noget. Sig endelig til hvis jeg har glemt at tilføje nogle."
    ],
    [
        "Japans 3 alfabeter",
        "Når jeg fortæller folk at jeg studerer japansk i min fritid, bliver folk tit imponerede, da de fleste godt ved at det er et svært sprog at lære for os i vesten. Faktisk er japansk kategoriseret i den sværeste kategori af sprog for os i vesten. Kommer man eksempelvis fra Kina, vil japansk være nemmere. Overrasket? Lad mig fortælle dig hvorfor..I Japan bruger de 3 forskellige alfabeter; hiragana, katakana og kanji. Man bruger alle tre alfabeter på samme tid og til forskellige formål. Hiragana og katakana er forholdsvist simple – jeg lærte dem selv udenad på 3 dage. Kanji er kinesiske tegn og det er også derfor japansk kan være lettere at lære for de der taler og læser kinesisk, da tegnene og meningen med dem er de samme, kun med nogle enkelte undtagelser. Kanji er desuden væsentligt mere avancerede, forstået på den måde at der er langt flere (flere tusinde) og at de er opbygget af langt flere streger end hiragana og katakana.Hiragana og katakanaDisse to alfabeters skrifttegn repræsenterer de lyde/stavelser der benyttes i japansk. Så det er altså ikke enkelte bogstaver ligesom vi kender det fra romanske sprog som dansk, engelsk og tysk. Hiragana og katakana repræsenterer de præcist samme lyde, men forskellen er hvornår man bruger hvilke tegn. Katakana bruges nemlig ved fremmedord såsom ord der er lånt fra engelsk (10% af japanske ord er lånt fra engelsk, eksempelvis biiru ビール der betyder beer/øl), til navne såsom Simon サイモン, for videnskabelige ord, for lydord og også navne for planter, dyr, mineraler og nogle gange virksomheder. Katakana er rent visuelt mere kantede i skrivemåden, hvorimod hiragana er mere afrundede. Nogle få katakana tegn ligner deres hiragana modpart, men langt fra alle.HiraganaKatakanaKanji (der findes flere tusinde)"
    ],
    [
        "Anmeldelse: Perfect Days",
        "Hvis der er en film du bør overveje at tage ind at se for tiden, så er det uden tvivl den ‘Perfect Days’ af Wim Wenders. Jeg var så heldig at blive inviteret af Camera Film og Grand Teatret til forpremieren på denne Oscar-nominerede japanske film. I modsætning til filmen ‘Drengen og hejren’ som jeg også var inde at se i samme biograf, havde jeg ingen særlige forventninger til ‘Perfect Days’. Men eftersom den var blandt finalisterne til en Oscar tænkte jeg, at den måtte være ligeså god som jeg har hørt og læst at den skulle være. Og det viste sig at være retvisende, for det er en virkelig god film!En film om livets glæder og hverdagen små magiske øjeblikkeHvis man læser om selve plottet for filmen løfter man muligvis øjenbrynet i forundring. For ‘Perfect Days’ omhandler hovedpersonen Hirayama der er en mand der arbejder som rengøringshjælp på de offentlige toiletter i Tokyo. En stor del af filmen skildrer netop dette arbejde på godt og ondt, men som tilskuer finder man hurtigt ud af, at det ikke er essensen af plottet. I filmen følger vi Hirayama der på mange måder lever et enkelt liv, med faste rutiner og ensartede dage. Hver dag vågner han, drikker den samme dåsekaffe i sin bil på vej til arbejde, lytter til de samme kassettebånd, udfører sit arbejde med den imponerende japanske dedikation, holder frokostpause det samme sted, har de samme rutineprægede gøremål, besøger de samme restauranter igen og igen, læser bøger fra genbrugsbutikken før han falder i søvn og ja.. fortsætter hele rumlen igen den næste dag på samme facon. Men bag facaden af det der kan ligne et relativt kedeligt og utroligt rutinepræget liv, gemmer der sig også en masse små øjeblikke der gør dagen fantastisk og magisk. Gennem hans umiddelbare trivielle hverdag bliver vi mindet om, at der for os alle eksisterer en masse magiske øjeblikke, hvis blot vi er opmærksomme på dem – og netop denne påmindelse gør at filmen føles enormt hjertevarm og ikke mindst livsbekræftende. Personligt oplevede jeg det som en øjenåbner i vores moderne liv og hverdag hvor vi hele tiden stræber efter mere og mere, og sjældent sætter pris på et ensartet og rutinepræget liv. Ikke fordi tanken om at værdsætte hverdagens magi er fjern for mig, men det er heller ikke hver dag jeg tænker på det – måske skulle jeg åbne øjnene lidt oftere og holde udkig efter de små magiske øjeblikke der kan gøre det ordinære til noget ekstraordinært. Det er hvert fald forsøget værd. Så tak Wim Wenders for at give mig denne inspiration.Selv hvis man ikke er i markedet for en påmindelse om at nyde hverdagens små øjeblikke og magi, så er jeg fuldstændig overbevist om at du vil værdsætte filmen alligevel. For den er både interessant, hjertevarm, flot og generelt virkelig underholdende. Og hvis du følger mig, er du sikkert også fascineret af Japan, og så er der altså ingen vej udenom – du SKAL se denne film. For den tager dig med til Tokyo på bedste autentiske vis, hvor vi i modsætning til de fleste film ikke ser de typiske populære og turistede lokationer, men i stedet oplever en anden og mere lokal del af Tokyo. Ja, vi befinder os godt nok flere forskellige steder i metropolen, såsom Shibuya, Roppongi, Asakusa og Sumida, men de lokationer der vises i filmen er ikke deres seværdigheder som vi er vant til at se, så sagt på en anden måde får vi et nyt, friskt og endnu mere autentisk indblik i Tokyo og Japan, set fra en vinkel vi næppe selv kommer til. Hertil satte jeg selv meget pris på det filmiske udtryk og musiksammensætningen der tilsammen fuldstændigt opsluger en i denne fortælling, og ligeledes kostumerne (der alle, pånær rengøringsuniformen, er fra Uniqlo) som blot er endnu et yderst japansk element til dette mesterværk.Og et lille fun fact; denne film startede oprindeligt som et reklameprojekt for at markedsføre de mange utroligt smukke offentlige toiletter der findes i Tokyo (som vises i filmen), men da projektet var gået i gang udviklede det sig hurtigt til en film, da indholdet sagtens kunne bære det – og det mundede så ud i en Oscar-nomineret film.Til forpremieren startede arrangementet ud med en introduktion til filmen af den japanske ambassadør i Danmark (Uyama Hideki) og Mette Holm der har oversat filmen. Efter visningen bød MUJI på japanske snacks og drikkevarer, hvilket man ikke takker nej til nu når muligheden byder sig. Alt i alt et virkelig skønt arrangement og en absolut fænomenal film.Se traileren her\nTrailer til Perfect Days af Wim Wenders"
    ],
    [
        "Anmeldelse: Drengen og hejren",
        "Som rigtig mange andre der er fascineret af Japan, japansk kultur og ja.. generelt alt japansk, er jeg også kæmpe stor fan af Ghibli-universet. Ghibli Studios laver nogle af de mest fortryllende film, der med en unik og charmerende æstetik, dramatiske fortællinger, interessante karakterer, virkelig finder en særlig plads i seernes hjerter – også i mit. En af mine absolutte yndlingsfilm, muligvis den absolutte yndlingsfilm, er Ponyo som også er en film fra Ghibli Studios. Den har jeg slet ikke tal på hvor mange gange jeg har set, trods jeg ellers ikke er fan af at gense film. Så når der udkommer en ny Ghibli film har jeg som regel altid høje forventninger, da Hayao Miyazaki som er geniet bag disse film, er en mester i at skabe visuelle og emotionelle fortællinger som verden har brug for at opleve.Derfor blev jeg også virkelig glad da Camera Film spurgte mig om jeg ville ind at se den nye film af Hayao Miyazaki, nemlig ‘Drengen og hejren’. Camera Film er distributøren af filmen som pt. vises i biografer over hele landet. Jeg fik mulighed for at se den i Grand Teatret, som er en af mine yndlingsbiografer, da jeg elsker den måde som den skiller sig ud på fra andre biografer. Både i forhold til dens visuelle udtryk, hvor det gamle teater-design er bibeholdt, men også fordi det er en af de få biografer (i min optik) hvor man kan nyde en film uden alt for mange forstyrrelser fra andre gæster (så med andre ord, det er typisk et lidt andet klientel der besøger denne biograf, på den gode måde).Jeg havde dog først mulighed for at se filmen i slutningen af februar, da jeg jo var i Japan i en god del af januar og februar. Hvis jeg ikke havde været det, havde jeg helt sikkert set den så snart den var udkommet, for ‘Drengen og hejren’ er det sidste mesterværk fra Hayao Miyazaki i hans karriere, hvor han med filmen forsøger at afslutte sin lange karriere af filmiske mesterværker og kult-klassikere. Eller det var hvert fald hensigten førhen, men jeg læser nu at han allerede er i gang med et nyt projekt efter ‘Drengen og hejren’, så han er vist ligesom Cher der altid har en ekstra “farewell tour” i ærmet, og det siger jeg ikke nej til!En fortælling der går dybere end de flesteI filmen ‘Drengen og hejren’ følger vi drengen Mahito, der under Anden Verdenskrig mister sin mor i et intenst flammehav og efterfølgende flytter med sin far til et nyt sted i sikkerhed, hvor han møder sin nye stedmor der tager sig godt af ham. Ved dette nye hus møder han en hejre og forvilder sig ind i et mystisk univers mellem verdener i søgen efter sin mor, hvis død naturligvis hjemsøger ham i hans drømme. Ligesom Mahito, bliver vi som seere draget ind i denne enormt fascinerende, mystiske og til tider forvirrende verden, og på en måde udforsker den sammen med ham, mens vi prøver at finde ud af hvad der er op og ned, hvem man kan stole på og hvordan det hele egentligt hænger sammen. Vi møder en masse interessante karakterer og skabninger, som både overrasker, fascinerer og føles hjertevarme, i takt med at dette mesterværk udfolder sig. Nu vil jeg naturligvis ikke fortælle alt for meget om filmen, for den bør du virkelig selv se, men filmen er enormt god og fængende, og det er uden tvivl en af de film som man bliver ved med at have i tankerne i dagevis efter man har set den. En af de essentielle tanker som bringes på banen i denne film er hvordan man dog skal kunne leve videre i en verden der er så ond, grufuld og fuld af sorg. Om vi får svaret på dette vil jeg lade dig om at vurdere, når du ser filmen.Hans mest personlige film til dato‘Drengen og hejren’ bliver af mange beskrevet som Hayao Miyazakis mest personlige film til dato, og efter at have set den kan jeg godt se hvad de mener med det. For uden at have nærlæst hvad filmanmeldere mener når de siger dette, er det mit indtryk at Hayao Miyazaki med denne film også beskriver sit eget liv på forskellige måder, både med elementer som at hovedpersonens far producerer våben til den japanske hær, ligesom Hayao Miyazakis egen far gjorde, men også sin egen søgen efter en efterkommer til hans store livsværk – altså en der kan bære hans talent, vision og indflydelse videre. Derudover oplevede jeg en masse referencer til tidligere film såsom Prinsesse Mononoke, Ponyo, Chihiro og Heksene, Det Levende Slot og flere til. Om det blot er mig der ser dette ved jeg ikke, men jeg oplevede det som at der blev trukket disse referencer via alt lige fra karakterer der mindede lidt om indflydelsesrige karakterer fra hans andre film, til specifikke visuelle stile i bestemte scener der mindede om stilene fra andre film, til bestemte bevægelser og handlinger, og ligeledes elementer i fortællingen der mindede om elementer fra nogle af de andre film. Det var utroligt interessant at opleve, for ud over at opleve et indirekte gensyn med gamle kendinge, gav det også rigtig god mening for denne film, og ikke mindst binder det hele hans karriere og livsværk sammen i ét stort fyrværkeri der både får alting til at give mening, men også subtilt fortæller os seere om hans eget liv, udfordringer og tanker. Jeg vil mene at netop det, at han formår at gøre dette, gør denne film til et mesterværk ud over alle grænser (som om filmen og dens fortælling i sig selv ikke er mesterværk i sig selv… hvilket den er!). Selvom det umiddelbart ikke ser ud til at være hans sidste film alligevel, føles det alligevel lidt som det, netop fordi den på en så interessant og fortryllende vis binder alting sammen. Det er lidt svært at forklare uden at gå i detaljer, det er blot noget du er nødt til at opleve selv.Så hvis du går og overvejer om du skal tage ind at se filmen mens den stadig går i biograferne, så er min anbefaling et klart ja! Og jeg vil klart mene, at du får mere ud af filmen ved at se den i biografen, da en film som denne fortjener at blive set på et stort lærred i uforstyrrede omgivelser.Se traileren her\nI biografen med min skønne niece LeonoraGrand Teatret (salen var fuld før filmen begyndte)"
    ],
    [
        "Japansk inspireret kunstudstilling i København",
        "For nyligt blev jeg kontaktet af galleriet Bien Contemporary der ligger i centrum af København som inviterede mig på en privat fremvisning af kunstudstillingen Reborn af den talentfulde danske kunstner Julie Vej, også kendt som Mottainai. Det sagde jeg naturligvis straks ja til og wow, sikke en oplevelse!Julie Vej er en dansk kunstner der også går under navnet Mottainai. Hendes kunst har især fokus på bæredygtighed i form af at genbruge materialer der er oversete, glemte, forlagte eller sågar smidt ud. Det lyder måske ikke som noget nyt og muligvis er det ikke det, men de ting hun formår at producere er en absolut fryd for øjet og sjælen. Kunstudstillingen Reborn er i høj grad inspireret af japansk kultur og traditioner, såsom wabi sabi der er et begreb der dækker over det perfekte uperfekte, kintsugi der er den japanske kunst at reparere keramik med guld og dermed gøre noget ødelagt til noget smukt og unikt, og så naturligvis også Mottainai der er et japansk begreb der dækker over ærgrelse over at smide noget værdifuldt ud (eller lade noget værdifuldt gå til spilde) – såsom materialer der intet fejler. Og især sidstnævnte synes jeg er perfekt integreret i udstillingen Reborn, hvor materialerne er indsamlet fra alle mulige steder, herunder genbrugsstationer. Og når du ser billederne fornemmer du måske hvorfor jeg er så fascineret over denne udstilling. For se hvor smukke kreationer Julie Vej har formået at skabe ved hjælp af disse materialer som ingen andre ville have. Det fik mig virkelig til at tænke over alle de materialer jeg har liggende derhjemme som jeg ikke vidste hvad jeg skal bruge, men ikke nænner at smide ud – netop fordi de på hver sin måde er værdifulde. Jeg har eksempelvis et stykke overskudsstof i velour fra da jeg fik leveret skræddersyede (og overpriced) gardiner engang – i to år har jeg gemt på dette stykke stof uden at vide hvad jeg kan bruge det til, men nu er jeg fuld af inspiration fra Julie Vejs udstilling. Det kunne eksempelvis draperes på et kanvas og dermed blive til unik kunst på væggen som ingen andre i verden har – er det ikke bare en helt fantastisk idé? (TAK Julie!).Foruden udstillingen i galleriet Bien Contemporary var der også en række elementer fra samme udstilling inde i Muji-butikken der findes i Illum. Den besøgte jeg også samme aften, da jeg bare MÅTTE se det. Her hang der en form for gobeliner i genbrugsstof som virkelig fik materialerne til at komme til deres ret. Der hang ligeledes en række koi fisk som i min optik er en forfriskende designvariation af denne ikoniske japanske interiør. Jeg kunne virkelig mærke at jeg havde lyst til at købe nogle af disse ting, men jeg tror de to katte vi har derhjemme ville være lidt for store fans af værkerne, så det tør jeg desværre ikke. Men værkerne kan faktisk godt købes, så hvis det fanger dit øje så har du god mulighed for at få noget unik japansk-inspireret kunst derhjemme.Kunstudstillingen Reborn var at se hos Bien Contemporary til den 30. november. Så desværre er jeg lidt sent ude med mit blogindlæg til at kunne sende dig hen til denne imponerende kunstudstilling, men er du interesseret vil jeg da anbefale dig at følge Mottainai Studio selv så du holdes opdateret. Og herudover kan i høj grad anbefale dig, at give galleriet Bien Contemporary et besøg, da det er nogle fede udstillinger og workshops de viser og afholder.Bien ContemporaryAdresse: Vester Voldgade 8, København V 1552, DanmarkKontakt: Cila Brosius (kurator)E-mail: crbbrosius@gmail.comWebsiteMottainai StudioAdresse: Århusgade 8, 2100, København Ø, DanmarkWebsiteUdvalgte billeder fra udstillingen\n\n\n\nVærk: Tree SeriesPhoto by: Guo Yu Pan\n\n\n\nVærk: Tree SeriesPhoto by: Guo Yu Pan\n\n\n\nPhoto by: Guo Yu Pan\n\n\n\nPhoto by: Guo Yu Pan\n\n\n\nVærker: Layers, Shapes of Smok,e Fragility, The Layers We Have.Photo by: Guo Yu Pan\n\n\n\nPhoto by: Guo Yu Pan\n\n\n\nVærk: Black FloralPhoto by: Guo Yu Pan\n\n\n\nVærk: If Nirvana Finds MePhoto by: Guo Yu Pan\n\n\n\nFra Muji i Illum\n\n\n\nFra Muji i Illum\n\n\n\nFra Muji i Illum"
    ],
    [
        "Makoto Shinkai-kavalkade i august",
        "En af mine mål for denne blog er ikke kun at dele ud af min viden om Japan, men også sætte fokus på japanske oplevelser i Danmark. Her i August er der en ny mulighed for os der bor i Hovedstadsområdet.Den hyggelige biograf i København, Grand Teatret, har valgt at lave en Makoto Shinkai-kavalkade, hvor de viser flere af hans film fra kun 60 kr. pr. billet. Det er en unik mulighed for at fordybe sig i disse mesterværker.Som du måske ved er Makoto Shinkai ham der har lavet de yderst populære  film Weathering with You og Your Name, som faktisk også indgår i programmet. Jeg har allerede selv købt billetter til en af filmene og må se om jeg får tid til mere.Film programThe Place Promised in Our Early Days (91 minutter)Søndag den 2. august kl. 17.00Mandag den 10. August kl. 17.005 Centimeters per Second (63 minutter)Tirsdag den 4. august kl. 17.15Onsdag den 12. August kl. 17.30Children Who Chase Lost Voices (116 minutter)Søndag den 9. August kl. 19.00Søndag den 16. August kl. 19.00The Garden of WordsMandag den 3. august kl. 21.15Onsdag den 5. August kl. 17.30Søndag den 9. August kl. 10.00Your NameLørdag den 8. August kl. 09.30Søndag den 23. August kl. 09.30Weathering With YouSøndag den 16. August kl. 09.30"
    ],
    [
        "Hold dig sund med et skovbad – 森林浴 shinrin-yoku",
        "Japanerne er et folkefærd med en masse fantastisk kultur der er inkorporeret i deres liv. Det er som om de kender en masse hemmeligheder som vi andre blot ikke har fået øjnene op for endnu, præcis ligesom vi i Danmark er verdenskendte for hygge. En af måderne japanerne holder sig sunde på er at tage såkaldte skovbade, eller på japansk 森林浴 (shinrin-yoku).Bad i skovens rige naturNår jeg siger skovbad betyder det ikke at du skal gå ud i skoven med en spand vand og hælde det over hovedet. Nej, i stedet er det at du går ud i skoven for at “bade” i naturomgivelserne. Noget som især os der bor i byerne næppe gør ofte. Jeg har personligt aldrig været et naturmenneske og er det nok heller ikke nu. Jeg elsker naturen og dyr, men mine vaner ligger et andet sted. Dog begyndte jeg sidste år, da vi flyttede fra København til Skovlunde (20 min fra København) at gå ture ude i de store naturarealer der findes her. Og især ét sted har en særlig plads i mit hjerte. Det er en lille sti der er skabt under træerne som er intet mindre end fantastisk i sommermånederne, hvor alt er meget grønt og frodigt og i efterårsmånederne hvor bladene langsomt falmer og får det smukkeste farvespil af grøn, gul og rød. Farverne, solstrålerne, skyggerne, lydende og vinden er altsammen en del af oplevelsen og jeg kan virkelig forstå hvorfor mange japanere prioritere at gå ture ude i naturen.Reducerer stress og sygdommeDet er klinisk bevist at skovbade reducerer stress og sygdomme. I mange lande kan læger faktisk ordinere deres patienter skovbade som behandlingsform, netop fordi det er effektivt for mange. Det er næppe et quickfix, men gør man det til en vane at gå rundt i naturen bare engang i mellem, er jeg sikker på at man føler velvære og en positiv forskel på sit helbred. Og lige netop i Danmark har vi ideelle muligheder for at tage skovbade og dyrke denne unikke japanske kulturoplevelse, eftersom vi har rigtig mange naturområder og parker, også i storbyerne. Så kom afsted – giv det et forsøg 🙂"
    ],
    [
        "Hanami på Bispebjerg kirkegård",
        "Hanami 花見 er det japanske ord for at se på blomster, hvilket primært har sakura-sæsonen som omdrejningspunkt. En meget japansk tradition der har spredt sig til hele verdenen, ikke mindst her i Danmark hvor det er muligt at se på de smukke lyserøde kirsebærtræer når de blomstrer i april måned. Jeg besøgte det nok mest populære sted for hanami i Danmark, nemlig Bispebjerg kirkegård.Det estimeres at der årligt kommer omkring 150.000 mennesker til Bispebjerg kirkegård. Det er både turister og lokale der besøger stedet. Det der går Bispebjerg kirkegård magisk er, at de har lavet et område kaldet Kirsebæralléen, hvor der er gjort en dyd ud af at træerne får lov til at vokse uforstyrret. Eksempelvis er bilkørsel ikke tilladt. Det betyder at når sakura-sæsonen ankommer, så er træerne meget smukkere end andre steder og meget mere farverig. Selv alléen er let at finde, da der er god skiltning der guider de mange gæster hen til området. Forvent dog enormt mange mennesker. Skal du have det perfekte uforstyrrede instagram-billede, skal du altså stå meget tidligt op. Men i min optik kan man få mange gode billeder ud af det alligevel, bare se mine nedenfor.Jeg har en lille opsang. Hvis du besøger Bispebjerg kirkegård, eller enhver anden kirkegård, så vis hensyn til gravstederne og de der besøger deres afdøde. Jeg så desværre rigtig mange der holdte picnic eller tog selfies ovenpå folks gravsteder, samt både børn og voksne der pillede blomster af kirsebærtræerne. Det er fuldstændigt uacceptabelt i min verden. Tag billederne indenfor rammerne i de afgrænsede områder, hold picnic andre steder og opfør dig ordentligt."
    ]
]